[{
  "ID": 1296,
  "Title": "इज्जत",
  "Subhead": "आज भी जब मैं उस घटना को याद करता हूं.",
  "Author": "दिवेश कुमार शर्मा",
  "Magazine": "सरस सलिल",
  "Audio": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/05\/bhabhi-ne-diye-devar-ko-maze.mp3",
  "Category": [15, 10, 1],
  "Issue_Date": "12\/02\/2019",
  "Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/05\/ijjat-450x287.jpg",
  "S_Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/05\/ijjat-150x150.jpg",
  "Story_Content": "बात उन दिनों की है, जब मेरे बीटैक के फाइनल सैमैस्टर का इम्तिहान होने वाला था और मैं इसी की तैयारी में मसरूफ था. अपनी सुविधा और आजादी के लिए होस्टल में रहने के बजाय मैं ने शहर में एक कमरा किराए पर ले कर रहने का फैसला किया था. शहर में अकेला रहना बोरिंग हो सकता है. यही सोच कर मैं ने अपने साथी रंजीत को अपना रूममेट बना लिया था.\r\n\r\nफाइनल सैमैस्टर का इम्तिहान सिर पर था, इसलिए मैं इसी में बिजी रहता था, पर रंजीत को इस की कोई परवाह नहीं थी. वह पिछले हफ्ते अपने घर से आया था और अब उसे फिर वहां जाने की धुन सवार हो गई थी.\r\n\r\nजब रंजीत अपने घर जाने के लिए निकल गया, तो मैं भी अपनी पढ़ाई में मस्त हो गया. अभी आधा घंटा भी नहीं बीता होगा कि रंजीत लौट कर मुझ से बोला, ‘‘भाई, यह बता कि अगर किसी को मदद की जरूरत हो, तो उस की मदद करनी चाहिए या नहीं?’’रंजीत और मदद... मुझे हैरत हो रही थी, क्योंकि किसी की मदद करना उस के स्वभाव के बिलकुल उलट था, पर पहली बार उस के मुंह से मदद शब्द सुन कर अच्छा लगा.\r\n\r\nमैं ने कहा, ‘‘बिलकुल. इनसान ही इनसान के काम आता है. जरूरतमंद की मदद करने से बेहतर और क्या हो सकता है. पर आज तुम ऐसा क्यों पूछ रहे हो? तुम्हारे घर जाने का क्या हुआ?’’\r\n\r\n‘‘यार, बात यह है कि मैं घर जाने के लिए टिकट खरीद कर जब प्लेटफार्म पर पहुंचा, तो देखा कि एक औरत अपने 2 बच्चों के साथ बैठी रो रही थी. मुझ से रहा न गया और पूछ बैठा, ‘आप क्यों रो रही हैं?’\r\n\r\n‘‘उस औरत ने जवाब दिया, ‘मुझे जहानाबाद जाना है. इस समय वहां जाने वाली कोई गाड़ी नहीं है. अगली गाड़ी के लिए मुझे कल सुबह तक यहां इंतजार करना होगा.’\r\n\r\n‘‘मैं ने पूछा, ‘तो इस में रोने वाली क्या बात थी?’’’\r\n\r\nरंजीत ने उस औरत की बात को और आगे बढ़ाया. वह बोली थी, ‘रात के 8 बज चुके हैं. मैं जानती हूं कि 9 बजे के बाद यह स्टेशन सुनसान हो जाता है. मेरे साथ 2 बच्चे भी हैं. कोई अनहोनी न हो जाए, यही सोचसोच कर मुझे रोना आ रहा है. मैं इस स्टेशन पर रात कैसे गुजारूंगी?’\r\n\r\n‘‘मैं सोच में पड़ गया कि मुझे उस औरत की मदद करनी चाहिए या नहीं. यही सोच कर तुम से पूछने आ गया,’’ रंजीत मेरी ओर देखते हुए बोला. ‘‘देखो भाई रंजीत, हम लोग यहां बैचलर हैं. किसी की मदद करना तो ठीक है, पर किसी अनजान औरत को अपने कमरे पर लाना मुझे अच्छा नहीं लग रहा है. मकान मालकिन पता नहीं हम लोगों के बारे में क्या सोचेगी?’’\r\n\r\nमुझे उस समय पता नहीं क्यों उस अनजान औरत को कमरे पर लाने का खयाल अच्छा नहीं लग रहा था, इसलिए अपने मन की बात उसे बता दी. ‘‘मकान मालकिन पूछेगी, तो बता देंगे कि रामध्यान की भाभी है, यहां डाक्टर के पास आई है. वैसे भी हम लोगों के गांव से अकसर कोई न कोई मिलने तो आता ही रहता है,’’ रंजीत ने एक उपाय सुझाया.आप को बताते चलें कि जिस बिल्डिंग में हम लोग रहते थे, उस की दूसरी मंजिल पर रामध्यान भी किराए पर रह रहा था. वह वैसे तो हमारे ही कालेज का एक शरीफ छात्र था, पर हम लोगों से जूनियर था, इसलिए न केवल हमारी बातें मानता था, बल्कि हमें इज्जत भी देता था.\r\n\r\n‘‘ठीक है. अब अगर तुम उस औरत की मदद करना ही चाहते हो, तो मुझे क्या दिक्कत है. रामध्यान को सारी बातें समझा दो.’’ रंजीत तेजी से सीढि़यां चढ़ता हुआ रामध्यान के पास गया और उसे सारी बातें बता दीं. उसे कोई दिक्कत नहीं थी, बल्कि उस औरत के रातभर रहने के लिए वह अपना कमरा देने को भी तैयार था. वह उसी समय अपनी कुछ किताबें ले कर हमारे कमरे में रहने चला आया. ‘‘अब तुम जाओ रंजीत. उसे ले आओ. और हां, उसे यह भी समझा देना कि अगर कोई पूछे, तो खुद को रामध्यान की भाभी बताए.’’\r\n\r\n‘‘नहीं, तुम भी मेरे साथ चलो,’’ वह मुझे भी अपने साथ ले जाना चाहता था.\r\n\r\n‘‘मुझे पढ़ने दो यार, इम्तिहान सिर पर हैं. मैं अपना समय बरबाद नहीं करना चाहता,’’ मैं बहाना करते हुए बोला.\r\n\r\n‘‘अच्छा, किसी की मदद करना समय बरबाद करना होता है. तुम्हारा अगर नहीं जाने का मन है, तो साफसाफ कहो. वैसे भी एक दिन में तुम्हारी कितनी तैयारी हो जाएगी? एक दिन किसी की मदद के लिए तो कुरबान किया ही जा सकता है,’’ रंजीत किसी तरह मुझे ले ही जाना चाहता था. ‘‘ठीक है भाई, जैसी तुम्हारी मरजी. आज की शाम किसी की मदद के नाम,’’ मैं मजबूर हो कर बोला. थोड़ी देर में मैं भी तैयार हो कर उस के साथ निकल पड़ा.\r\n\r\nरंजीत आगेआगे और मैं पीछेपीछे. वह मुझे स्टेशन के सब से आखिरी प्लेटफार्म के एक छोर पर ले गया, जहां वह औरत अपने दोनों बच्चों के साथ बैठी थी. वह हमें देख कर मुसकराने लगी. न जाने क्यों, उस का इस तरह मुसकराना मुझे अच्छा नहीं लगा. मैं सोचने लगा कि न जाने कैसी औरत है, पर उस समय मुझ से कुछ बोलते नहीं बना.\r\n\r\nस्टेशन से बाहर आ कर मैं ने 2 रिकशे वाले बुलाए. मुझे टोकते हुए वह औरत बोली, ‘‘2 रिकशों की क्या जरूरत है. एक ही में एडजस्ट कर चलेंगे न. बेकार में ज्यादा पैसे खर्च कर रहे हैं.’’\r\n\r\n‘‘पर हम एक ही रिकशे में कैसे चलेंगे?’’ मैं ने सवाल किया.\r\n\r\nवह बोली, ‘‘देखिए, ऐसे चलेंगे...’’ कह कर वह रिकशे की सीट पर ठीक बीच में बैठ गई और दोनों बच्चों को अपनी गोद में बिठा लिया, ‘‘आप दोनों मेरे दोनों ओर बैठ जाइए,’’ वह हम दोनों को देख कर मुसकराते हुए बोली.\r\n\r\nमुझे इस तरह बैठना अच्छा नहीं लग रहा था, पर उस दौर में पैसों की बड़ी किल्लत थी. अगर उस समय इस तरह से कुछ पैसे बच रहे थे, तो क्या बुरा था. आखिरकार हम दोनों उस के दोनों ओर बैठ गए. हमारे बैठते ही अपने एकएक बच्चे को उस ने हम दोनों को थमा दिया. मैं अब भीतर ही भीतर कुढ़ने लगा था. हमारी अजीब हालत थी. हम उस की मदद कर रहे थे या वह हम से जबरदस्ती मदद ले रही थी.\r\n\r\nरिकशे की रफ्तार तेज होती जा रही थी और मेरे सोचने की रफ्तार भी तेज होने लगी थी. मैं कहां हूं, किस हालत में हूं, यह भूल कर मैं अपनी सोच में ही डूबने लगा था. न जाने क्यों मुझे बारबार यह खयाल आ रहा था कि कहीं हम कुछ गलत तो नहीं कर रहे हैं. कमरे पर पहुंचते पहुंचते रात के 8 बज चुके थे. रंजीत ने उसे सारी बात समझा कर रामध्यान के कमरे में ठहरा दिया. मैं ने रंजीत से कहा, ‘‘भाई, जब यह हमारे यहां आ गई है, तो इस के खानेपीने का इंतजाम भी तो हमें ही करना पड़ेगा. जाओ, होटल से कुछ ले आओ.’’\r\n\r\nरंजीत खुशीखुशी होटल की ओर चल पड़ा. मुझे बड़ा अजीब लग रहा था कि रंजीत को आज क्या हो गया है, पर मैं चुप था. वह जितनी तेजी से गया था, उतनी ही तेजी से और बहुत जल्दी खानेपीने का सामान ले कर लौटा था. ‘‘जाओ, उसे खाना दे आओ. हम दोनों रामध्यान के साथ यहीं खा लेंगे,’’ मैं ने रंजीत से कहा.\r\n\r\nरंजीत खाना देने ऊपर के कमरे में गया और तकरीबन आधा घंटे बाद लौटा. मुझे भूख लगी थी, लेकिन मैं उस का इंतजार कर रहा था. सोच रहा था कि उस के आने के बाद साथ बैठ कर खाएंगे.\r\n\r\nमैं ने पूछा, ‘‘तुम ने इतनी देर क्यों लगा दी?’’\r\n\r\n‘‘भाई, उस के कहने पर मैं ने भी उसी के साथ खाना खा लिया,’’ रंजीत धीरे से बोला. ‘‘कोई बात नहीं... आओ रामध्यान, हम दोनों खाना खा लें. हम तो इसी का इंतजार कर रहे थे और यह तुम्हारी भाभी के साथ खाना खा आया,’’ मैं ने मजाक करते हुए कहा. रामध्यान को भी हंसी आ गई. वह हंसते हुए खाने की थाली सजाने लगा.\r\n\r\nरात को खाना खाने के बाद अकसर हम लोग बाहर टहलने के लिए निकला करते थे, इसलिए खाने के बाद मैं बाहर जाने के लिए तैयार हो गया और रंजीत को भी तैयार होने के लिए कहा. ‘‘आज मेरा जाने का मन नहीं है,’’ रंजीत टालमटोल करने लगा. आखिरकार मैं और रामध्यान टहलने के लिए निकले. तकरीबन आधा घंटे के बाद लौटे. वापस आने पर देखा कि हमारे कमरे पर ताला लगा हुआ था.\r\n\r\nरामध्यान ने हंसते हुए कहा, ‘‘भैया, हो सकता है रंजीत भैया भाभी के पास गए हों.’’ ‘‘हो सकता है. जा कर देखो,’’ मैं ने रामध्यान से कहा.\r\n\r\n‘‘थोड़ी देर बाद रामध्यान और रंजीत हंसतेमुसकराते सीढि़यों से नीचे आ रहे थे.\r\n\r\n‘‘भाभीजी तो बहुत मजाकिया हैं भाई. सच में मजा आ गया,’’ उतरते ही रंजीत ने कहा.\r\n\r\n‘‘अब हंसना छोड़ो और जल्दी कमरा खोलो,’’ वे दोनों हंस रहे थे, पर मुझे गुस्सा आ रहा था.\r\n\r\nमैं ने चुपचाप कमरे में जा कर अपने कपड़े बदले और बैड पर सोने चला गया. थोड़ी देर तक बैड पर लेटेलेटे मैं ने पढ़ाई की और उस के बाद मुझे नींद आ गई. देर रात को रंजीत और रामध्यान की बातों से मेरी नींद टूटी. उन दोनों को देख कर लग रहा था कि वे दोनों अभीअभी कहीं से लौटे हैं. मैं ने उन से पूछा, ‘‘तुम दोनों कहां गए थे और अभी तक सोए क्यों नहीं?’’ ‘कहीं... कहीं नहीं. बस अभी सोने ही वाले हैं,’ दोनों ने एकसुर में कहा.\r\n\r\nथोड़ी देर बाद रंजीत ने मुझे जगाते हुए कहा, ‘‘भाई, तुम्हें एक बात कहनी है.’’\r\n\r\n‘‘इतनी रात को... बोलो, क्या बात कहनी है?’’ मैं ने पूछा.\r\n\r\n‘‘तुम बुरा तो नहीं मानोगे?’’ उस ने पूछा.\r\n\r\n‘‘अगर बुरा मानने वाली बात नहीं होगी, तो बुरा क्यों मानूंगा?’’ मैं ने कहा.\r\n\r\n‘‘तुम चाहो तो भाभीजी के मजे ले सकते हो,’’ रंजीत थोड़ा संकोच करते हुए बोला. ‘‘क्या बक रहे हो रंजीत? तुम्हें क्या हो गया है?’’ मैं ने हैरानी और गुस्से में उस से पूछा. ‘‘भाई, अच्छा मौका है. चाहो तो हाथ साफ कर लो,’’ रंजीत के चेहरे पर इस समय एक कुटिल मुसकान थी. वह अपनी इसी मुसकान से मुझे कुछ समझाने की कोशिश कर रहा था.\r\n\r\n‘‘हम ने उसे सहारा दिया है. वह हमारी मेहमान है. तुम ऐसा कैसे सोच सकते हो?’’ मैं ने उसे समझाते हुए कहा.\r\n\r\n‘‘इस तरह भी हम उस की मदद कर सकते हैं. मैं ने उस से बात कर ली है. एक बार के लिए 2 सौ रुपए में सौदा पक्का हुआ है,’’ वह मुझे ऐसे बता रहा था, जैसे कोई बड़ा उपहार भेंट करने जा रहा हो. ‘‘मुझे तुम्हारी सोच से घिन आती है रंजीत. आखिर तुम अपने असली रूप में आ ही गए. मुझे हैरत हो रही थी कि तुम भला किसी की मदद कैसे कर सकते हो. अब तुम्हारी असलियत सामने आई. ‘‘मुझे पहले से ही शक हो रहा था, पर मैं यह सोच कर चुप था कि चलो, एक अच्छा काम कर रहे हैं. अच्छा क्या खाक कर रहे हैं,’’ मुझे उस पर गुस्सा भी आ रहा था, पर इस समय उसे समझाने के अलावा मेरे पास दूसरा कोई रास्ता नहीं था. रंजीत कुछ नहीं बोला. वह सिर झुकाए बैठा था.\r\n\r\nथोड़ी देर तक हम दोनों ऐसे ही चुपचाप बैठे रहे. रामध्यान अब तक सो चुका था. थोड़ी देर बाद रंजीत बोला, ‘‘ठीक है भाई, सो जाओ. मैं भी सोता हूं.’’ सुबह जब मैं उठा, तब तक 7 बज चुके थे. रामध्यान की तथाकथित भाभी इस समय हमारे कमरे में बैठी थी. रामध्यान और रंजीत भी उस के पास ही बैठे थे. ‘‘मैं आप के ही उठने का इंतजार कर रही थी,’’ मुझे देखते हुए वह बोली.\r\n\r\n‘‘क्या हुआ?’’ मैं ने पूछा.\r\n\r\n‘‘हुआ कुछ नहीं. मैं जा रही हूं. कुछ बख्शीश तो दे दीजिए,’’ उस ने हंसते हुए कहा.\r\n\r\n‘‘बख्शीश किस बात की?’’ मुझे हैरानी हुई.\r\n\r\n‘‘देखो मिस्टर, आप के इस दोस्त ने 2 सौ रुपए में एक बार की बात कर मेरी इज्जत का सौदा किया था. इन दोनों ने 2-2 बार मेरी इज्जत को तारतार किया. इस तरह पूरे 8 सौ रुपए बनते हैं. और ये हैं कि मुझे केवल 4 सौ रुपए दे कर टरकाना चाहते हैं. मैं भी अड़ चुकी हूं. बंद कमरे में मेरी इज्जत जाते हुए किसी ने नहीं देखा. अब अगर मैं यहां चिल्ला कर बताने लगी कि तुम लोग मुझे यहां क्यों लाए थे, तो तुम लोगों की इज्जत गई समझो,’’ वह बड़े ही तीखे अंदाज में बोले जा रही थी. मैं ने रंजीत और रामध्यान की ओर देखा. वे दोनों सिर झुकाए चुपचाप बैठे थे. मुझ से कोई भी नजरें नहीं मिला रहा था. मैं सारी बात समझ चुका था. यह भी जानता था कि रंजीत और रामध्यान के पास और पैसे नहीं होंगे. ऐसे में मुझे ही अपनी जेब ढीली करनी होगी. मैं ने अपना पर्स निकाला और उसे 4 सौ रुपए देते हुए बोला, ‘‘लीजिए अपने पैसे.’’\r\n\r\nपैसे मिलते ही वह खुश हो गई और अपने रास्ते चल पड़ी. मैं सोच रहा था कि इज्जत आखिर है क्या? कल उस की इज्जत बचाने के लिए हम ने उसे सहारा दिया था और आज अपनी इज्जत बचाने के लिए हमें उसे पैसे देने पड़े. इस तरह कहने को तो दुनिया की नजरों में हम सभी की इज्जत जातेजाते बची है. वह औरत बाइज्जत अपने रास्ते गई और हम अपने घर में. आज भी जब मैं उस घटना को याद करता हूं, तो सोचने को मजबूर हो जाता हूं कि क्या वाकई उस औरत के साथसाथ हम सभी ने अपनीअपनी इज्जत बचा ली थी? ‘इज्जत’ हमारे हैवानियत से भरे कामों के ऊपर पड़ा परदा है. इसी परदे को तारतार होने से बचाने के लिए हम ने उस औरत को पैसे दिए.\r\n\r\nयह परदा दुनिया से तो हमारी हिफाजत करता नजर आ रहा है, पर हम सभी ने एकदूसरे को बिना इस परदे के देख लिया है. दुनियाभर के लिए हम भले ही इज्जतदार हों, पर अपनी सचाई का हमें पता है."
}, {
  "ID": 998,
  "Title": "रज्जो",
  "Subhead": "रज्जो मना नहीं कर सकी और न चाहते हुए भी सुरेंद्र की बांहों समा गई. कुछ देर बाद जब रज्जो अपने कमरे में आ कर बिस्तर पर लेटी, तो उस की आंखों से नींद भाग चुकी थी.",
  "Author": "रमेश चंद्र छबीला",
  "Magazine": "सरस सलिल",
  "Audio": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/04\/surendra-aur-madhavi.mp3",
  "Category": [15, 10, 1],
  "Issue_Date": "11\/11\/2019",
  "Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/02\/rajjo_0-1024x680.jpg",
  "S_Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/02\/rajjo_0-1024x680.jpg",
  "Story_Content": "रज्जो रसोईघर का काम निबटा कर निकली, तो रात के 10 बज रहे थे. वह अपने कमरे में जाने से पहले सुरेंद्र के कमरे में पहुंची. वह उस समय बिस्तर पर आंखें बंद किए लेटा था.\r\n\r\n‘‘साहबजी, मैं कमरे पर सोने जा रही हूं. कुछ लाना है तो बताइए?’’ रज्जो ने सुरेंद्र की ओर देखते हुए पूछा.\r\n\r\nसुरेंद्र ने आंखें खोलीं और अपने माथे पर हाथ फेरते हुए कहा, ‘‘रज्जो, आज सिर में बहुत दर्द हो रहा है.’’\r\n\r\n‘‘मैं आप के माथे पर बाम लगा कर दबा देती हूं,’’ रज्जो ने कहा और अलमारी में रखी बाम की शीशी ले आई. वह सुरेंद्र के माथे पर बाम लगा कर सिर दबाने लगी.\r\n\r\nकुछ देर बाद रज्जो ने पूछा, ‘‘अब कुछ आराम पड़ा?’’\r\n\r\n‘‘बहुत आराम हुआ है रज्जो, तेरे हाथों में तो जादू है,’’ कहते हुए सुरेंद्र ने अपना सिर रज्जो की गोद में रख दिया.\r\n\r\nरज्जो सिर दबाने लगी. वह महसूस कर रही थी कि एक हाथ उस की कमर पर रेंग रहा है. उस ने सुरेंद्र की ओर देखा.\r\n\r\nसुरेंद्र बोला, ‘‘रज्जो, यहां रहते हुए तू किसी बात की चिंता मत करना. तुझे किसी चीज की कमी नहीं रहेगी. जब कभी जितने रुपए की जरूरत पड़े, तो बता देना.’’\r\n\r\n‘‘जी साहब.’’\r\n\r\n‘‘आज तेरी मैडम लखनऊ गई हैं. वहां जरूरी मीटिंग है. 4 दिन बाद वापस आएंगी,’’ कह कर सुरेंद्र ने उसे अपनी ओर खींच लिया.\r\n\r\nरज्जो समझ गई कि सुरेंद्र की क्या इच्छा है. वह बोली, ‘‘नहीं साहबजी, ऐसा न करो. मुझे तो मांकाका ने आप की सेवा करने के लिए भेजा है.’’\r\n\r\n‘‘रज्जो, यह भी तो सेवा ही है. पता नहीं, आज क्यों मैं अपनेआप पर काबू नहीं रख पा रहा हूं?’’ सुरेंद्र ने रज्जो की ओर देखते हुए कहा.\r\n\r\n‘‘साहबजी, अगर मैडम को पता चल गया तो?’’ रज्जो घबरा कर बोली.\r\n\r\n‘‘उस की चिंता मत करो. वह कुछ नहीं कहेगी.’’\r\n\r\nरज्जो मना नहीं कर सकी और न चाहते हुए भी सुरेंद्र की बांहों समा गई.\r\n\r\nकुछ देर बाद जब रज्जो अपने कमरे में आ कर बिस्तर पर लेटी, तो उस की आंखों से नींद भाग चुकी थी. उस की आंखों के सामने मांकाका, 2 छोटी बहनों व भाई के चेहरे नाचने लगे.\r\n\r\nयहां से 3 सौ किलोमीटर दूर रज्जो का गांव चमनपुर है. काका राजमिस्त्री का काम करता है. महीने में 10-15 दिन मजदूरी पर जाता है, क्योंकि रोजाना काम नहीं मिलता.\r\n\r\nरज्जो तो 5 साल पहले 10वीं जमात पास कर के स्कूल छोड़ चुकी थी. उस की 2 छोटी बहनें व भाई पढ़ रहे थे. मां ने उस का नाम रजनी रखा था, पर पता नहीं, कब वह रजनी से रज्जो बन गई.\r\n\r\nएक दिन गांव की प्रधान गोमती देवी ने मां को बुला कर कहा था, ‘मुझे पता चला है कि तेरी बेटी रज्जो तेरी तरह बहुत बढि़या खाना बनाती है. तू उसे सुबह से शाम तक के लिए मेरे घर भेज दे.’\r\n\r\n‘ठीक है प्रधानजी, मैं रज्जो को भेज दूंगी,’ मां ने कहा था.\r\n\r\n2 दिन बाद रज्जो ने गोमती प्रधान के घर की रसोई संभाल ली थी.\r\n\r\nएक दिन एक बड़ी सी कार गोमती प्रधान के घर के सामने रुकी. कार से सुरेंद्र व उस की पत्नी माधवी मैडम उतरे. कार पर लाल बत्ती लगी थी. गोमती प्रधान की दूर की रिश्तेदारी में माधवी मैडम बहन लगती थीं.\r\n\r\nदोपहर का खाना खा कर सुरेंद्र व माधवी ने रज्जो को बुला कर कहा, ‘तुम बहुत अच्छा खाना बनाती हो. हमें तुम जैसी लड़की की जरूरत है. क्या तुम हमारे साथ चलोगी? जैसे तुम यहां खाना बनाती हो, वैसा ही तुम्हें वहां भी रसोई में काम करना है.’\r\n\r\nरज्जो चुप रही.\r\n\r\nगोमती प्रधान बोल उठी थीं. ‘यह क्या कहेगी? इस के मांकाका को कहना पड़ेगा.’\r\n\r\nकुछ देर बाद ही रज्जो के मांकाका वहां आ गए थे.\r\n\r\nगोमती प्रधान बोलीं, ‘रामदीन, यह मेरी बहन है. सरकार में एक मंत्री की तरह हैं. इस को रज्जो के हाथ का बना खाना बहुत पसंद आया, तो ये लोग इसे अपने घर ले जाना चाहते हैं रसोई के काम के लिए.’\r\n\r\n‘रामदीन, बेटी रज्जो को भेज कर बिलकुल चिंता न करना. हम इसे पूरा लाड़प्यार देंगे. रुपएपैसे हर महीने या जब तुम चाहोगे भेज देंगे,’ माधवी मैडम ने कहा था.\r\n\r\n‘साहबजी, आप जैसे बड़े आदमी के यहां पहुंच कर तो इस की किस्मत ही खुल जाएगी. यह आप की सेवा खूब मन लगा कर करेगी. यह कभी शिकायत का मौका नहीं देगी,’ काका ने कहा था.\r\n\r\nसुरेंद्र ने जेब से कुछ नोट निकाले और काका को देते हुए कहा, ‘लो, फिलहाल ये पैसे रख लो. हम लोग हर तरह  से तुम्हारी मदद करेंगे. यहां से लखनऊ तक कोई भी सरकारी या गैरसरकारी काम हो, पूरा करा देंगे. अपनी सरकार है, तो फिर चिंता किस बात की.’\r\n\r\nरज्जो उसी दिन सुरेंद्र व माधवी के साथ इस कसबे में आ गई थी.\r\n\r\nसुरेंद्र की बहुत बड़ी कोठी थी, जिस में कई कमरे थे. एक कमरा उसे भी दे दिया गया था. माधवी मैडम ने उस को कई सूट खरीद कर दिए थे. उसे एक मोबाइल फोन भी दिया था, ताकि वह अपने घरपरिवार से बात कर सके.\r\n\r\nरज्जो को पता चला था कि सुरेंद्र की काफी जमीनजायदाद है. एक ही बेटा है, जो बेंगलुरु में पढ़ाई कर रहा है.\r\n\r\nमाधवी मैडम बहुत बिजी रहती हैं. कभी पार्टी मीटिंग में, तो कभी इधरउधर दूसरे शहरों में और कभी लखनऊ में.\r\n\r\nइन्हीं विचारों में डूबतेतैरते रज्जो को नींद आ गई थी. अगले दिन सुरेंद्र ने रज्जो को कमरे में बुला कर कुछ गोलियां देते हुए कहा, ‘‘रज्जो, ये गोलियां तुझे खानी हैं. रात जो हुआ है, उस से तेरी सेहत को नुकसान नहीं होगा.’’\r\n\r\n‘‘जी...’’ रज्जो ने वे गोलियां देखीं. वह जान गई कि ये तो पेट गिराने वाली गोलियां हैं.\r\n\r\n‘‘और हां रज्जो, कल अपने घर ये रुपए मनीऔर्डर से भेज देना,’’ कहते हुए सुरेंद्र ने 5 हजार रुपए रज्जो को दिए.\r\n\r\n‘‘इतने रुपए साहबजी...?’’ रज्जो ने रुपए लेते हुए कहा.\r\n\r\n‘‘अरे रज्जो, ये रुपए तो कुछ भी नहीं हैं. तू हम लोगों की सेवा कर रही है न, इसलिए मैं तेरी मदद करना चाहता हूं.’’\r\n\r\nरज्जो सिर झुका कर चुप रही.\r\n\r\nसुरेंद्र ने रज्जो का चेहरा हाथ से ऊपर उठाते हुए कहा, ‘‘तुझे कभी अपने गांव जाना हो, तो बता देना. ड्राइवर और गाड़ी भेज दूंगा.’’\r\n\r\nसुन कर रज्जो बहुत खुश हुई.\r\n\r\n‘‘रज्जो, तू मुझे इतनी अच्छी लगती है कि अगर मैडम की जगह मैं मंत्री होता, तो तुझे अपना पीए बना लेता,’’ सुरेंद्र ने कहा.\r\n\r\n‘‘रहने दो साहबजी, मुझे ऐेसे सपने न दिखाओ, जो मैं रोटी बनाना ही भूल जाऊं.’’\r\n\r\n‘‘रज्जो, तू नहीं जानती कि मैं तेरे लिए क्या करना चाहता हूं,’’ सुरेंद्र ने कहा.\r\n\r\nखुशी के चलते रज्जो की आंखों की चमक बढ़ गई.\r\n\r\n4 दिन बाद माधवी मैडम घर लौटीं. इस बीच हर रात को सुरेंद्र रज्जो को अपने कमरे में बुला लेता और रज्जो भी पहुंच जाती, उसे खुश करने के लिए.\r\n\r\nअगले दिन रज्जो एक कमरे के बराबर से निकल रही थी, तो सुरेंद्र व माधवी की बातचीत की आवाज आ रही थी. वह रुक कर सुनने लगी.\r\n\r\n‘‘कैसी लगी रज्जो?’’ माधवी ने पूछा.\r\n\r\n‘‘ठीक है, बढि़या खाना बनाती है,’’ सुरेंद्र का जवाब था.\r\n\r\n‘‘मैं रसोई की नहीं, बैडरूम की बात कर रही हूं. मैं जानती हूं कि रज्जो ने इन रातों में कोई नाराजगी का मौका नहीं दिया होगा.’’\r\n\r\n‘‘तुम्हें क्या रज्जो ने कुछ बताया है?’’\r\n\r\n‘‘उस ने कुछ नहीं बताया. मैं उस के चेहरे व आंखों से सच जान चुकी हूं.\r\n\r\n‘‘खैर, मुझे तुम से कोई शिकायत नहीं. तुम कहा करते थे कि मैं बाहर चली जाती हूं, तो अकेले रात नहीं कटती, इसलिए ही तो रज्जो को इतनी दूर से यहां लाई हूं, ताकि जल्दी से वापस घर न जा सके.’’\r\n\r\n‘‘तुम बहुत समझदार हो माधवी...’’ सुरेंद्र ने कहा, ‘‘लखनऊ में तुम्हारे नेताजी के क्या हाल हैं? वह तो बस तुम्हारा पक्का आशिक है, इसलिए ही तो उस ने तुम्हें लाल बत्ती दिला दी है.’’\r\n\r\n‘‘इस लाल बत्ती के चलते हम लोगों का कितना रोब है. पुलिस या प्रशासन में भला किस अफसर की इतनी हिम्मत है, जो हमारे किसी भी ठीक या गलत काम को मना कर दे.’’\r\n\r\n‘‘नेताजी का बस चले तो वह तुम्हें लखनऊ में ही हमेशा के लिए बुला लें.’’\r\n\r\n‘‘अगले हफ्ते नेताजी जनपद में आ रहे हैं. रात को हमारे यहां खाना होगा. मैं ने सोचा है कि नेताजी की सेवा में रात को रज्जो को उन के पास भेज दूंगी.\r\n\r\n‘‘जब नेताजी हमारा इतना खयाल रखते हैं, तो हमारा भी तो फर्ज बनता है कि नेताजी को खुश रखें. अगले महीने रज्जो को लखनऊ ले जाऊंगी, वहां\r\n\r\n2-3 दूसरे नेता हैं, उन को भी खुश करना है,’’ माधवी ने कहा.\r\n\r\nसुनते ही रज्जो के दिल की धड़कनें बढ़ने लगीं. वह चुपचाप रसोई में जा पहुंची. उस ने तो साहब को ही खुश करना चाहा था, पर ये लोग तो उसे नेताओं के पास भेजने की सोच बैठे हैं. वह ऐसा नहीं करेगी. 1-2 दिन बाद ही वह अपने गांव चली जाएगी.\r\n\r\nतभी मोबाइल फोन की घंटी बज उठी. वह बोली, ‘‘हैलो...’’\r\n\r\n‘‘हां रज्जो बेटी, कैसी है तू?’’ उधर से काका की आवाज सुनाई दी.\r\n\r\nकाका की आवाज सुन कर रज्जो का दिल भर आया. उस के मुंह से आवाज नहीं निकली और वह सुबकने लगी.\r\n\r\n‘‘क्या हुआ बेटी? बता न? लगता है कि तू वहां बहुत दुखी है. पहले तो तू साहब व मैडम की बहुत तारीफ किया करती थी. फिर क्या हो गया, जो तू रो रही है?’’\r\n\r\n‘‘काका, मैं गांव आना चाहती हूं.’’\r\n\r\n‘‘ठीक है रज्जो, मेरा 2 दिन का काम और है. उस के बाद मैं तुझे लेने आ जाऊंगा. मैं जानता हूं कि मैडम व साहब बहुत अच्छे लोग हैं. तुझे भेजने को मना नहीं करेंगे. तू हमारी चिंता न करना. यहां सब ठीक है. तेरी मां, भाईबहनें सब मजे में हैं,’’ काका ने कहा.\r\n\r\nरज्जो चुप रही.\r\n\r\nअगले दिन सुरेंद्र व माधवी ने रज्जो को कमरे में बुलाया.\r\n\r\nसुरेंद्र ने कहा, ‘‘रज्जो, 4-5 दिन बाद लखनऊ से बहुत बड़े नेताजी आ रहे हैं. यह हमारा सौभाग्य है कि वे हमारे यहां खाना खाएंगे और रात को आराम भी यहीं करेंगे.’’\r\n\r\n‘‘जी...’’ रज्जो के मुंह से निकला.\r\n\r\n‘‘रात को तुम्हें नेताजी की सेवा करनी है. उन को खुश करना है. देखना रज्जो, अगर नेताजी खुश हो गए तो...’’ माधवी की बात बीच में ही अधूरी रह गई.\r\n\r\nरज्जो एकदम बोल उठी, ‘‘नहीं मैडमजी, यह मुझ से नहीं होगा. यह गलत काम मैं नहीं करूंगी.’’\r\n\r\n‘‘और मेरे पीठ पीछे साहबजी के साथ रात को जो करती रही, क्या वह गलत काम नहीं था?’’\r\n\r\nरज्जो सिर झुकाए बैठी रही, उस से कोई जवाब नहीं बन पा रहा था.\r\n\r\n‘‘रज्जो, तू हमारी बात मान जा. तू मना मत कर,’’ सुरेंद्र बोला.\r\n\r\n‘‘साहबजी, ये नेताजी आएंगे, इन को खुश करना है. फिर कुछ नेताओं को खुश करने के लिए मुझे मैडमजी लखनऊ ले कर जाएंगी. मैं ने आप लोगों की बातें सुन ली हैं. मैं अब यह गलत काम नहीं करूंगी. मैं अपने घर जाना चाहती हूं. 2 दिन बाद मेरे काका आ रहे हैं,’ रज्जो ने नाराजगी भरे शब्दों में कहा.\r\n\r\n‘‘अगर हम तुझे गांव न जाने दें तो...?’’ माधवी ने कहा.\r\n\r\n‘‘तो मैं थाने जा कर पुलिस को और अखबार के दफ्तर में जा कर बता दूंगी कि आप लोग मुझ से जबरदस्ती गलत काम कराना चाहते हैं,’’ रज्जो ने कड़े शब्दों में कहा.\r\n\r\nरज्जो के बदले तेवर देख कर सुरेंद्र ने कहा, ‘‘ठीक है रज्जो, हम तुझ से कोई काम जबरदस्ती नहीं कराएंगे. तू अपने काका के साथ गांव जा सकती है,’’ यह कह कर सुरेंद्र ने माधवी की ओर देखा.\r\n\r\nउसी रात सुरेंद्र ने रज्जो की गला दबा कर हत्या कर दी और ड्राइवर से कह कर रज्जो की लाश को नदी में फिंकवा दिया. दिन निकलने पर इंस्पैक्टर को फोन कर के कोठी पर बुला लिया.\r\n\r\n‘‘कहिए हुजूर, कैसे याद किया?’’ इंस्पैक्टर ने आते ही कहा.\r\n\r\n‘‘हमारी नौकरानी रजनी उर्फ रज्जो घर से एक लाख रुपए व कुछ जेवरात चुरा कर भाग गई है.’’\r\n\r\n‘‘सरकार, भाग कर जाएगी कहां वह? हम जल्द ही उसे पकड़ लेंगे,’’ इंस्पैक्टर ने कहा और कुछ देर बाद चला गया.\r\n\r\nदोपहर बाद रज्जो का काका रामदीन आया. सुरेंद्र ने उसे देखते ही कहा, ‘‘अरे ओ रामदीन, तेरी रज्जो तो बहुत गलत लड़की निकली. उस ने हम लोगों से धोखा किया है. वह हमारे एक लाख रुपए व जेवरात ले कर कल रात कहीं भाग गई है.’’\r\n\r\n‘‘नहीं हुजूर, ऐसा नहीं हो सकता. मेरी रज्जो ऐसा नहीं कर सकती,’’ घबरा कर रामदीन बोला.\r\n\r\n‘‘ऐसा ही हुआ है. वह यहां से चोरी कर के भाग गई है. जब वह गांव में अपने घर पहुंचे तो बता देना. थाने में रिपोर्ट लिखा दी है. पुलिस तेरे घर भी पहुंचेगी.\r\n\r\n‘‘अगर तू ने रज्जो के बारे में न बताया, तो पुलिस तुम सब को उठा कर जेल भेज देगी.\r\n\r\n‘‘और सुन, तू चुपचाप यहां से भाग जा. अगर पुलिस को पता चल गया कि तू यहां आया है, तो पकड़ लिया जाएगा.’’\r\n\r\nयह सुन कर रामदीन की आंखों में आंसू आ गए. रज्जो के लिए उस के दिल में नफरत बढ़ने लगी. वह रोता हुआ बोला, ‘‘रज्जो, यह तू ने अच्छा नहीं  किया. हम ने तो तुझे यहां सेवा करने के लिए भेजा था और तू चोर बन गई.’’\r\n\r\nरामदीन रोतेरोते थके कदमों से कोठी से बाहर निकल गया."
}, {
  "ID": 974,
  "Title": "मोबाइल पर फिल्म",
  "Subhead": "अब तो सूरज के दिलोदिमाग पर धन्नो का नशा बोलने लगा. कभी उस का कसा हुआ बदन, तो कभी उस की हंसी उसे पागल किए जा रही थी. वैसे तो वह सपने में कई बार धन्नो को पा चुका था.",
  "Author": "मनोज राय",
  "Magazine": "सरस सलिल",
  "Audio": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/04\/mobile-par-film.mp3",
  "Category": [15, 10, 1],
  "Issue_Date": "02\/10\/2018",
  "Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/02\/mobile_2-1024x680.jpg",
  "S_Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/02\/mobile_2-1024x680.jpg",
  "Story_Content": "ऐसे टुकुरटुकुर क्या देख रहा है?’’ अपना दुपट्टा संभालते हुए धन्नो ने जैसे ही पूछा, तो एक पल के लिए सूरज सकपका गया.\r\n\r\n‘‘तुझे देख रहा हूं. सच में क्या मस्त लग रही है तू,’’ तुरंत संभलते हुए सूरज ने जवाब दिया. धन्नो के बदन से उस की नजरें हट ही नहीं रही थीं.\r\n\r\n‘‘चल हट, मुझे जाने दे. न खुद काम करता है और न ही मुझे काम करने देता है...’’ मुंह बनाते हुए धन्नो वहां से निकल गई.\r\n\r\nसूरज अब भी उसे देख रहा था. वह धन्नो के पूरे बदन का मुआयना कर चुका था.\r\n\r\n‘‘एक बार यह मिल जाए, तो मजा आ जाए...’’ सूरज के मुंह से निकला.\r\n\r\nसूरज की अकसर धन्नो से टक्कर हो ही जाती थी. कभी रास्ते में, तो कभी खेतखलिहान में. दोनों में बातें भी होतीं. लेकिन सूरज की नीयत एक ही रहती... बस एक बार धन्नो राजी हो जाए,\r\n\r\nफिर तो...\r\n\r\nधन्नो को पाने के लिए सूरज हर तरह के हथकंडे अपनाने को तैयार था.\r\n\r\n‘‘तू कुछ कामधंधा क्यों नहीं करता?’’ एक दोपहर धन्नो ने सूरज से पूछा.\r\n\r\n‘‘बस, तू हां कर दे. तेरे साथ घर बसाने की सोच रहा हूं,’’ सूरज ने बात छेड़ी, तो धन्नो मचल उठी.\r\n\r\n‘‘तू सच कह रहा है,’’ धन्नो ने खुशी में उछलते हुए सूरज के हाथ पर अपना हाथ रख दिया.\r\n\r\nसूरज को तो जैसे करंट मार गया. वह भी मौका खोना नहीं चाहता था. उस ने झट से उस का हाथ पकड़ लिया और बोला, ‘‘सच धन्नो, मैं तुम्हें अपनी घरवाली बनाना चाहता हूं. तू तो जानती है कि मेरा बाप सरपंच है. नौकरी चाहूं, तो आज ही मिल जाएगी.’’\r\n\r\nसूरज ने भरोसा दिया, तो धन्नो पूछ बैठी, ‘‘तो नौकरी क्यों नहीं करते? फिर मेरे मामा से मेरा हाथ मांग लेना. कोई मना नहीं करेगा.’\r\n\r\nसूरज ने हां में सिर हिलाया. धन्नो उस के इतना करीब थी कि वह अपनी सुधबुध खोने लगा.\r\n\r\n‘‘यहां कोई नहीं है. आराम से लेट कर बातें करते हैं,’’ सूरज ने इधरउधर देखते हुए कहा.\r\n\r\n‘‘मैं सब जानती हूं. तुम्हारे दिमाग का क्या भरोसा, कुछ गड़बड़ कर बैठे तो...’’ धन्नो ने तपाक से जवाब दिया, ‘‘ब्याह से पहले यह सब ठीक नहीं... मरद जात का क्या भरोसा?’’ इतना कहते हुए वह तीर की मानिंद निकल गई. जातेजाते उस ने सूरज के हाथ को कस कर दबा दिया था. सूरज इसे इशारा समझने लगा.\r\n\r\n‘‘फिर निकल गई...’’ सूरज को गुस्सा आ गया. उसे पूरा भरोसा था कि आज उस की मुराद पूरी होगी. लेकिन धन्नो उसे गच्चा दे कर निकल गई. अब तो सूरज के दिलोदिमाग पर धन्नो का नशा बोलने लगा. कभी उस का कसा हुआ बदन, तो कभी उस की हंसी उसे पागल किए जा रही थी. वैसे तो वह सपने में कई बार धन्नो को पा चुका था, लेकिन हकीकत में उस की यह हसरत अभी बाकी थी. सरपंच मोहन सिंह का बेटा होने के चलते सूरज के पास पैसों की कोई कमी नहीं थी. सो, उस ने एक कीमती मोबाइल फोन खरीदा और उस में खूब ब्लू फिल्में भरवा दीं. उन्हें देखदेख कर धन्नो के साथ वैसे ही करने के ख्वाब देखने लगा.\r\n\r\n‘‘अरे, तू इतने दिन कहां था?’’ धन्नो ने पूछा. उस दिन हैंडपंप के पास पानी भरते समय दोनों की मुलाकात हो गई.\r\n\r\n‘‘मैं नौकरी ढूंढ़ रहा था. अब नौकरी मिल गई है. अगले हफ्ते से ड्यूटी पर जाना है,’’ सूरज ने कुछ सोच कर कहा, ‘‘अब तो ब्याह के लिए हां कर दे.’’\r\n\r\n‘‘वाह... वाह,’’ नौकरी की बात सुनते ही धन्नो उस से लिपट गई. सूरज की भावनाएं उफान मारने लगीं. उस ने तुरंत उसे अपनी बांहों में भर लिया.\r\n\r\n‘‘हां कर दे. और कितना तरसाएगी,’’ सूरज ने उस की आंखों में आंखें डाल कर पूछा.\r\n\r\n‘‘तू गले में माला डाल दे... मांग भर दे, फिर जो चाहे करना.’’\r\n\r\nसूरज उसे मनाने की जीतोड़ कोशिश करने लगा.\r\n\r\n‘‘अरे वाह, इतना बड़ा मोबाइल फोन,’’ मोबाइल फोन पर नजर पड़ते ही धन्नो के मुंह से निकला, ‘‘क्या इस में सिनेमा है? गानेवाने हैं?’’\r\n\r\n‘‘बहत सिनेमा हैं. तू देखेगी, तो चल उस झोंपड़े में चलते हैं. जितना सिनेमा देखना है, देख लेना,’’ सूरज धन्नो के मांसल बदन को देखते हुए बोला, तो वह उस के काले मन के इरादे नहीं भांप सकी.\r\n\r\nधन्नो राजी हो गई. सूरज ने पहले तो उसे कुछ हिंदी फिल्मों के गाने दिखाए, फिर अपने मनसूबों को पूरा करने के लिए ब्लू फिल्में दिखाने लगा.\r\n\r\n‘‘ये कितनी गंदी फिल्में हैं. मुझे नहीं देखनी,’’ धन्नो मुंह फेरते हुए बोली.\r\n\r\n‘‘अरे सुन तो... अब अपने मरद से क्या शरमाना? मैं तुम से शादी करूंगा, तो ये सब तो करना ही होगा न, नहीं तो हमारे बच्चे कैसे होंगे?’’ उसे अपनी बाजुओं में भरते हुए सूरज बोला.\r\n\r\n‘‘वह तो ठीक है, लेकिन शादी करोगे न? नहीं तो मामा मेरी चमड़ी उतार देगा,’’ नरम पड़ते हुए धन्नो बोली.\r\n\r\n‘‘मैं कसम खाता हूं. अब जल्दी से घरवाली की तरह बन जा और चुपचाप सबकुछ उतार कर लेट जा,’’ इतना कहते हुए सूरज अपनी शर्ट के बटन खोलने लगा. उस के भरोसे में बंधी धन्नो विरोध न कर सकी.\r\n\r\n‘‘तू सच में बहुत मस्त है...’’ आधा घंटे बाद सूरज बोला, ‘‘किसी को कुछ मत बताना. ले, यह दवा खा ले. कोई शक नहीं करेगा.’’\r\n\r\n‘‘लेकिन, मेरे मामा से कब बात करोगे?’’ धन्नो ने पूछा, तो सूरज की आंखें गुस्से से लाल हो गईं.\r\n\r\n‘‘देख, मजा मत खराब कर. मुझे एक बार चाहिए था. अब यह सब भूल जा. तेरा रास्ता अलग, मेरा अलग,’’ जातेजाते सूरज ने कहा, तो धन्नो पर जैसे बिजली टूट गई.\r\n\r\nअब धन्नो गुमसुम सी रहने लगी. किसी बात में उस का मन ही नहीं लगता.\r\n\r\n‘‘अरे, तेरे कपड़े पर ये खून के दाग कैसे?’’ एक दिन मामी ने पूछा, तो धन्नो को जैसे सांप सूंघ गया. ‘‘पिछले हफ्ते ही तेरा मासिक हुआ था, फिर...’’\r\n\r\nधन्नो फूटफूट कर रोने लगी. सारी बातें सुन कर मामी का चेहरा सफेद पड़ गया. बात सरपंच मोहन सिंह के पास पहुंची. पंचायत बैठी. मोहन सिंह के कड़क तेवर को सभी जानते थे. उस के लिए किसी को उठवाना कोई बड़ी बात नहीं थी.\r\n\r\n‘‘तो तुम्हारा कहना है कि सूरज ने तुम्हारे साथ जबरदस्ती की है?’’ सरपंच के आदमी ने धन्नो से पूछा.\r\n\r\n‘‘नहीं, सूरज ने कहा था कि वह मुझ से ब्याह करेगा, इसलिए पहले...’’\r\n\r\n‘‘नहींनहीं, मैं ने ऐसा कोई वादा नहीं किया था...’’ सूरज ने बीच में टोका, ‘‘यह झूठ बोल रही है.’’\r\n\r\n‘‘मैं भी तुम से शादी करूंगा, तो क्या तू मेरे साथ भी सोएगी,’’ एक मोटे से आदमी ने चुटकी ली.\r\n\r\n‘‘तू है ही धंधेवाली...’’ भीड़ से एक आवाज आई.\r\n\r\n‘‘चुप करो,’’ मोहन सिंह अपनी कुरसी से उठा, तो वहां खामोशी छा गई. वह सीधा धन्नो के पास पहुंचा.\r\n\r\n‘‘ऐ छोकरी, क्या सच में मेरे सूरज ने तुझ से घर बसाने का वादा किया था?’’ उस ने धन्नो से जानना चाहा. मोहन सिंह के सामने अच्छेअच्छों की बोलती बंद हो जाती थी, लेकिन न जाने क्यों धन्नो न तो डरी और न ही उस की जबान लड़खड़ाई.\r\n\r\n‘‘हां, उस ने मुझे घरवाली बनाने की कसम खाई थी, तभी तो मैं राजी...’’ यह सुनते ही सरपंच का सिर झुक गया. भीड़ अब भी शांत थी.\r\n\r\n‘‘बापू, तू इस की बातों में न आ...’’ सूरज धन्नो को मारने के लिए दौड़ा.\r\n\r\n‘‘चुप रह. शर्म नहीं आती अपनी घरवाली के बारे में ऐसी बातें करते हुए. खबरदार, अब धन्नो के बारे में कोई एक शब्द कहा तो... यह हमारे घर की बहू है. अब सभी जाओ. अगले लगन में हम सूरज और धन्नो का ब्याह रचाएंगे.’’\r\n\r\nधन्नो मोहन सिंह के पैरों पर गिर पड़ी. उस के मुंह से इतना ही निकला, ‘‘बापू, तुम ने मुझे बचा लिया.’’"
}, {
  "ID": 1746,
  "Title": "बेमेल प्यार",
  "Subhead": "चित्रा जहां जवान थी तो दूसरी ओर प्रभात की उम्र ढलान की ओर बढ़ रही थी. शायद यही कारण था कि उस पर जान छिड़कने वाला प्रभात अब उसे नीरस नजर आने लगा था.",
  "Author": "राजेश सोनकर",
  "Magazine": "सत्यकथा",
  "Audio": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/06\/bemel-payar-ka.mp3",
  "Category": [15, 3, 11],
  "Issue_Date": "06\/09\/2018",
  "Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/06\/bemel-pyar_0-450x297.jpg",
  "S_Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/06\/bemel-pyar_0-150x150.jpg",
  "Story_Content": "तबरेज इलाहाबाद के विवेकानंद मार्ग पर चमेलीबाई धर्मशाला के पास स्थित प्रभात सिंह की मशीनरी पार्ट्स की दुकान पर नौकरी करता था. वह रोजाना सुबह 10 बजे के करीब दुकान पर पहुंचता तो कुछ देर बाद प्रभात भी वहां पहुंच जाता था. इस के बाद ही तबरेज दुकान खोल कर उस की साफसफाई करता था. 30 नवंबर, 2016 को भी जब तबरेज निर्धारित समय पर दुकान पर पहुंचा तो दुकान का शटर खुला मिला. यह देखते ही उस के मुंह से निकला, ‘‘लगता है भैया आज सुबहसुबह ही दुकान आ गए हैं.’’\r\n\r\nलेकिन जब दुकान के भीतर गया तो वहां प्रभात नहीं दिखा. वह मन में बुदबुदाने लगा, ‘‘ऐसे दुकान खोल कर कहां चले गए भला?’’\r\n\r\nदुकान के अंदर आड़ातिरछा रखा सामान निकाल कर उस ने दुकान के बाहर लगा दिया. फिर दुकान की साफसफाई कर के वह दुकान में बैठ कर प्रभात के लौटने का इंतजार करने लगा. आधे घंटे से ज्यादा बीत गया पर प्रभात नहीं लौटा तो तबरेज पास की दुकान पर चाय पीने चला गया. प्रभात का जिनजिन दुकानों पर उठनाबैठना था, तबरेज वहां भी गया पर उसे उस का मालिक दिखाई नहीं दिया तो बुदबुदाते हुए वह वापस दुकान पर आ कर बैठ गया.\r\n\r\nउसी समय चित्रा दौड़ती हुई बदहवास सी दुकान पर आई. जिस मकान में प्रभात की दुकान थी, चित्रा उसी मकान मालिक सत्येंद्र सिंह की बेटी थी. उस के साथ उस का चचेरा भाई गोलू भी था. वह बोली, ‘‘त...तब... तबरेज...’’\r\n\r\n‘‘हां बताओ, तुम इतनी घबराई हुई क्यों हो?’’\r\n\r\n‘‘बात ही कुछ ऐसी है. आओ मेरे साथ, खुद ही चल कर देख लो.’’\r\n\r\nकिसी अनहोनी की आशंका के साथ तबरेज चित्रा और गोलू के पीछेपीछे उस के घर पहुंच गया. घर दुकान के एकदम पीछे ही था. जैसे ही वह कमरे में पहुंचा तो उस का मालिक प्रभात फांसी के फंदे पर झूला हुआ दिखा. यह देख कर उस की चीख निकल गई, ‘‘यह कैसे हो गया?’’\r\n\r\nतभी चित्रा बोली, ‘‘पता नहीं, इन्होंने आत्महत्या क्यों कर ली? इन के हाथ में सुसाइड नोट भी है. तबरेज तुम इन के घर वालों को फोन कर के जानकारी दे दो.’’\r\n\r\nतबरेज ने तुरंत अपने मोबाइल से प्रभात के पिता वीरेंद्र प्रताप सिंह को फोन कर के उस की आत्महत्या की जानकारी दे दी. प्रभात का घर वहां से कुछ ही दूरी पर था इसलिए थोड़ी ही देर में वीरेंद्र प्रताप सिंह अपने घर वालों और पड़ोसियों के साथ वहां पहुंच गए. अब तक वहां काफी भीड़ इकट्ठी हो चुकी थी.\r\n\r\nउस समय भी प्रभात रसोईघर के बगल वाले कमरे में फांसी पर लटका पड़ा था. खबर मिलने पर अनेक व्यापारी भी वहां पहुंच गए. घर के जवान आदमी की मौत पर घर वाले बिलखबिलख कर रो रहे थे. किसी ने सूचना थाना कोतवाली पुलिस को भी दे दी.\r\n\r\nचूंकि घटनास्थल से थाना कोतवाली महज आधा एक किलोमीटर की दूरी पर है, इसलिए 10 मिनट में ही एसपी (सिटी) विपिन कुमार टांडा व कोतवाली प्रभारी अनुपम शर्मा मय फोर्स घटनास्थल पर पहुंच गए.\r\n\r\nअब तक सत्येंद्र सिंह के मकान के बाहर भारी संख्या में भीड़ मौजूद हो चुकी थी, जिस के कारण रोड पर जाम लग गया था. पुलिस ने फांसी पर लटके प्रभात सिंह को नीचे उतारा. उस की मौत हो चुकी थी. शव की बारीकी से जांच की तो पहली ही नजर में मामला संदिग्ध नजर आया. प्रभात के सिर व शरीर पर चोटों के निशान थे.\r\n\r\nयह देख प्रभात के घर वाले और अन्य व्यापारी हंगामा करने लगे. उन का आरोप था कि प्रभात की हत्या करने के बाद उसे फांसी पर लटकाया गया है, जिस से मामला आत्महत्या का लगे. मृतक के हाथ में 2 पेज का एक सुसाइड नोट भी था.\r\n\r\nउस सुसाइड नोट में एक लड़की से प्रेम संबंध और उस की बेवफाई का जिक्र था. प्रभात और उस की तथाकथित प्रेमिका का कितना पुराना रिश्ता था, इस बात का उल्लेख उस नोट में किया गया था. सुसाइड नोट में कितनी सच्चाई है, यह बात जांच के बाद ही पता चलती.\r\n\r\nमृतक के परिजनों ने सीधे तौर पर दुकान मालिक सत्येंद्र सिंह की बेटी चित्रा सिंह पर आरोप लगाया कि उस ने ही अपने सहयोगियों के साथ मिल कर प्रभात की हत्या की है. फोरैंसिक टीम ने घटनास्थल से साक्ष्य जुटाए.\r\n\r\nप्रभात की लाश पोस्टमार्टम के लिए भिजवाने के बाद उस के भाई प्रदीप की तहरीर पर मुकदमा दर्ज कर लिया. पोस्टमार्टम के बाद शाम को जब पुलिस को रिपोर्ट मिली तो उस में भी बताया गया कि प्रभात के सिर पर लोहे की रौड जैसी किसी चीज से वार किया गया था, जिस से उस की मौत हुई थी.\r\n\r\nमकान मालिक सत्येंद्र सिंह घटना से एकदो दिन पहले अपनी पत्नी राशि के साथ प्रतापगढ़ चले गए थे. वहां उन के किसी रिश्तेदार की मौत हो गई थी. घर पर उन की बेटी चित्रा और उस का चचेरा भाई कौशिक उर्फ गोलू मौजूद था.\r\n\r\nएसपी (सिटी) विपिन कुमार टांडा के समक्ष चित्रा सिंह से पूछताछ की गई तो उस ने खुद को निर्दोष बताते हुए कहा, ‘‘सर, प्रभात सिंह का उस के प्रति एकतरफा प्यार था. वह मुझ से उम्र में भी दोगुना बड़ा था. भला मैं उस से कैसे प्रेम कर सकती हूं. मेरा उस की हत्या या आत्महत्या से कोई वास्ता नहीं है.’’\r\n\r\n‘‘जिस वक्त प्रभात तुम्हारे कमरे में घुस कर फांसी पर लटका, उस वक्त तुम कहां थी?’’ थानाप्रभारी ने पूछा.\r\n\r\n‘‘सर, मैं रोज सुबह नहाने के बाद पूजा करती हूं. बुधवार को भी रोजाना की तरह नहाने के बाद मैं पूजा करने चली गई थी. पूजा के बाद मैं ने बालकनी से नीचे की ओर देखा तो नीचे प्रभात की कार दिखी. मैं यह सोचते हुए सीढि़यों से नीचे उतरी कि प्रभात आज दुकान पर इतनी जल्दी कैसे आ गए. तभी देखा कि वह हमारी रसोई के बगल वाले कमरे में लटका हुआ था. मैं समझ नहीं पाई कि यह काम करने के लिए उस ने मेरा घर ही क्यों चुना?’’ वह बोली.\r\n\r\nघर में फर्श पर जो खून का धब्बा मिला था, उस के बारे में पुलिस ने उस से पूछा तो उस ने उसे चुकंदर का रस बताया.\r\n\r\nपुलिस को लग रहा था कि यह झूठ बोल रही है इसलिए उस से और उस के चचेरे भाई गोलू से सख्ती से पूछताछ की तो दोनों ने ही अपना जुर्म कबूल कर लिया. उन्होंने कहा कि प्रभात की हत्या करने का उन का कोई इरादा नहीं था. पर हालात ऐसे बन गए जिस से उस का कत्ल हो गया.\r\n\r\nप्रभात सिंह इलाहाबाद शहर के कीडगंज थाना क्षेत्र के कृष्णानगर निवासी वीरेंद्र प्रताप सिंह का बेटा था. कारोबारी वीरेंद्र प्रताप सिंह के 4 बेटे और एक बेटी थी. उन की पत्नी कनकलता का देहांत हो चुका था. मांगलिक होने की वजह से प्रभात की शादी नहीं हुई थी.\r\n\r\nवीरेंद्र प्रताप सिंह के एक दोस्त थे सत्येंद्र सिंह, जो प्रतापगढ़ में एक सरकारी मुलाजिम थे. कोतवाली थानाक्षेत्र के विवेकानंद मार्ग पर रहते थे. वीरेंद्र प्रताप ने सन 2003 में उन की एक दुकान किराए पर ली थी, जहां उस ने बंधु ट्रेडर्स के नाम से मशीनरी पार्ट्स बेचने का काम शुरू कर दिया. उस दुकान को प्रभात संभालता था.\r\n\r\nदोस्ती के नाते सत्येंद्र उन से दुकान का किराया तक नहीं लेते थे. प्रभात का सत्येंद्र सिंह के घर में खूब आनाजाना था. दुकान के पीछे ही सत्येंद्र सिंह का आवास था. उन की एक बेटी चित्रा थी, घर में आनेजाने के कारण उन दोनों के बीच प्रेमसंबंध स्थापित हो गए. उस समय प्रभात की उम्र 36 साल और चित्रा की 16 साल थी.\r\n\r\nकुछ दिनों बाद ही उन के संबंधों की खबर उन के घर वालों को भी हो गई. घर वालों ने उन्हें लाख समझानेबुझाने की कोशिश की लेकिन इस का उन पर कोई असर नहीं हुआ. बल्कि उन का प्यार परवान चढ़ने लगा. दोनों की उम्र में काफी अंतर था. लेकिन प्यार का भूत जिन के सिर पर सवार होता है, उन के बीच उम्र आड़े नहीं आती.\r\n\r\nधीरेधीरे समय आगे बढ़ने लगा. चित्रा जहां जवान थी तो दूसरी ओर प्रभात की उम्र ढलान की ओर बढ़ रही थी. शायद यही कारण था कि उस पर जान छिड़कने वाला प्रभात अब उसे नीरस नजर आने लगा था. वह उस से इतना प्यार करता था कि वह उसे कालेज तक छोड़ने और लेने जाने लगा था.\r\n\r\nलेकिन चित्रा प्रभात से दूरी बनाने लगी थी और अपनी उम्र के लड़कों से मोबाइल पर घंटों बतियाती थी. प्रभात जब भी उसे फोन करता तो वह उस का फोन रिसीव नहीं करती. बारबार फोन करने के बाद वह उस का फोन उठाती तो बेमन से बात करती.\r\n\r\nप्रभात समझ नहीं पा रहा था कि पिछले 10 सालों से प्यार करने वाली चित्रा के अंदर यह बदलाव कैसे आ गया. प्रभात के मना करने के बावजूद भी वह वाट्सऐप और फेसबुक पर पता नहीं किसकिस से चैटिंग करती रहती थी. किसी भी तरह वह प्रभात से अपना पीछा छुड़ाना चाहती थी, लेकिन प्रभात उसे किसी भी हाल में छोड़ने या भुलाने को तैयार नहीं था.\r\n\r\n29 नवंबर, 2016 की रात को प्रभात ने चित्रा से बात करने के लिए कई बार उस का नंबर मिलाया. पहले तो उस का मोबाइल व्यस्त आ रहा था पर बाद में वह स्विच्ड औफ हो गया. प्रभात ने सुबह उठ कर फिर से उस का मोबाइल नंबर डायल किया. घंटी बजने के बावजूद चित्रा ने फोन नहीं उठाया.\r\n\r\nगुस्से में वह सुबह 8 बजे ही अपने घर से निकल गया और दुकान खोलने के बाद सीधे चित्रा के कमरे में पहुंचा. वहां चित्रा बिलकुल अकेली थी. मोबाइल रिसीव न करने की बात को ले कर वह उस से झगड़ने लगा. उन का शोर सुन कर चित्रा का चचेरा भाई कौशिक उर्फ गोलू उठ गया.\r\n\r\nउस ने देखा कि गुस्से से लालपीला प्रभात चित्रा के साथ मारपीट कर रहा है तो उस ने बीचबचाव करने की कोशिश की. उस समय प्रभात चित्रा का गला दबाए हुए था. गोलू ने बताया कि उस ने चित्रा दीदी को बचाने की कोशिश की. तब प्रभात उस से उलझ गया और हाथापाई करने लगा.\r\n\r\nउसी दौरान गोलू की नजर दीवार से सटा कर रखे सरिए पर गई. किसी तरह उस ने प्रभात के चंगुल से खुद को छुड़ाया तो प्रभात चित्रा से भिड़ गया. तभी गोलू ने सरिया उठा कर पीछे से प्रभात के सिर पर दे मारा. एकदो वार और करने पर प्रभात नीचे गिर गया और मर गया.\r\n\r\nइस के बाद दोनों ने एक रस्सी गले में बांध कर उसे कुंडे से लटका दिया ताकि मामला आत्महत्या का लगे. जहांजहां उस का खून गिरा था, उसे साफ कर के चुकंदर का जूस डाल दिया. फिर दोनों रोने का नाटक करने लगे. चित्रा को जब पता चला कि दुकान पर नौकर तबरेज आ चुका है तो वह घबराई हुई उस के पास गई और उसे कमरे में ला कर बताया कि प्रभात ने आत्महत्या कर ली है.\r\n\r\nइधर मृतक के छोटे भाई सुधीर सिंह ने बताया कि प्रभात ने चित्रा के नाम लाखों रुपए की प्रौपर्टी और जायदाद कर दी थी. प्रभात उस से प्रौपर्टी वापस न मांग ले, इसलिए उस ने अन्य लोगों के साथ मिल कर उस की हत्या कर दी. उधर चित्रा का कहना है कि वह प्रभात से प्यार नहीं करती थी. प्रभात एकतरफा उसे चाहता था.\r\n\r\nपुलिस ने चित्रा और उस के चचेरे भाई गोलू को भादंवि की धारा 302, 201 के तहत गिरफ्तार कर न्यायालय में पेश किया, जहां से उन्हें जेल भेज दिया गया. अभी यह पता नहीं लग सका है कि मृतक के हाथ में जो सुसाइड नोट मिला, वह किस ने लिखा था. फोरैंसिक जांच के बाद ही यह स्थिति साफ हो सकेगी. केस की विवेचना कोतवाली प्रभारी अनुपम शर्मा कर रहे हैं."
}, {
  "ID": 969,
  "Title": "नो प्रौब्लम",
  "Subhead": "रितिका जब भी शादी के लिए कहती राघव टाल जाता, आखिर क्या प्रौब्लम थी उसे कि जिस से प्रेम किया शादी से इनकार करता था. सचाई जान रितिका ने कैसे की अपनी प्रौब्लम सौल्व?",
  "Author": "रिचा चौधरी",
  "Magazine": "मुक्ता",
  "Audio": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/03\/no-probelm.mp3",
  "Category": [15, 10, 1],
  "Issue_Date": "11\/04\/2019",
  "Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/02\/story-no-problem_0-450x297.jpg",
  "S_Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2018\/02\/story-no-problem_0-150x150.jpg",
  "Story_Content": "‘‘प्लीज राघव, मैं अब सोने जा रही हूं. बाहर काफी ठंड है. बाद में बात करते हैं,’’ रितिका ने राघव को समझाया.\r\n\r\nसचमुच रितिका को ठंड लग गई थी. पूरा दिन औफिस में खटने के बाद कमरे में मोबाइल पर बात करना तक संभव नहीं था. कारण, वह पीजी में रहती थी. एक कमरा 3 युवतियां शेयर करती थीं. वह तो पीजी की मालकिन अच्छी थीं जो ज्यादा परेशान नहीं करती थीं वरना रितिका इस से पहले 3 पीजी बदल चुकी थी. राघव को उस की परेशानी का भान था पर फिर भी वह उसे बिलकुल नहीं समझता था. रितिका ने राघव को कई बार दबे स्वर में विवाह के लिए कहना शुरू कर दिया था परंतु वह बड़ी सफाई से बात घुमा देता था. रितिका डेढ़ साल पहले करनाल से दिल्ली नौकरी करने आई थी. रहने के लिए रितिका ने एक पीजी फाइनल किया. जहां उस की रूममेट रिंपी थी जो पंजाब से थी. कमरा भी ठीक था. नई नौकरी में रितिका ने खूब मेहनत की.\r\n\r\nरितिका तो दिन भर औफिस में रहती थी, पर रिंपी के पास कोई काम नहीं था. सो वह दिन भर पीजी में ही रहती थी. कभीकभी बाहर जाती तो देर रात ही वापस आती. ऐसे में रितिका चुपके से उस के लिए दरवाजा खोल देती. धीरेधीरे दोनों की दोस्ती गहरी होती जा रही थी. अब रिंपी ने अपने दोस्तों से रितिका को भी मिलवाना शुरू कर दिया था. राघव से भी रिंपी के जरिए ही मुलाकात हुई. तीनों शौपिंग करते, लेटनाइट डिनर और डिस्क में जाते.\r\n\r\nपीजी मालकिन ने अचानक दोनों युवतियों को लेटनाइट आते देख लिया. उस ने कुछ कहा तो रितिका ने पीजी मालकिन से झगड़ा कर दिया. उस दिन उस ने शराब पी रखी थी. फिर क्या था, रितिका को पीजी छोड़ना पड़ा. उस के बाद रितिका ने 2 पीजी और बदले. रिंपी भी पंजाब वापस चली गई थी. उस के मातापिता ने उस का रिश्ता पक्का कर दिया था. आज शाम को रितिका को राघव के साथ बाहर जाना था. राघव ने फोन पर कई बार उस से कहा था कि अपनी फ्रैंड्स को भी साथ में लाए.\r\n\r\nफ्री की शराब और डिनर के लिए शाइना तैयार हो गई. शाइना को देख कर राघव बहुत खुश हुआ. बेहद खूबसूरत शाइना को देख कर राघव रितिका को बिलकुल भूल ही गया. कार का दरवाजा भी शाइना के लिए राघव ने ही खोला. डिनर और शराब भी शाइना की पसंद की ही मंगवाई गई, लेकिन इस से रितिका को अपना तिरस्कार लगा और रितिका की आंखों में आंसू आ गए. पीजी आ कर रितिका पूरी रात रोती रही. अगले दिन इतवार था. राघव ने रितिका को एक फोन भी नहीं किया. तभी रात को शाइना रितिका के पास आ कर कहने लगी, ‘‘प्लीज रितिका, तुम अपने बौयफ्रैंड को समझा लो. देखो, कितनी मिस्ड कौल पड़ी हैं. मैं अपनी लाइफ में तुम्हारे स्टुपिड राघव की वजह से कोई प्रौब्लम नहीं चाहती. मेरा बंदा वैसे ही बहुत पजैसिव है मेरे लिए.’’ रितिका को बहुत बुरा लग रहा था. उस ने शाइना को सुझाव दिया कि वह राघव को ब्लौक कर दे. अब राघव ने रितिका को फोन किया. पहले तो उस ने फोन नहीं उठाया, फिर राघव का मैसेज पढ़ा, ‘‘डार्लिंग, तैयार हो जाओ. मैं तुम्हें अपने मम्मीपापा से मिलवाना चाहता हूं.’’\r\n\r\nबस, रितिका तुरंत पिघल गई. उस ने पीजी में सभी लड़कियों को सुनासुना कर आगे का मैसेज पढ़ा. ‘‘मैं तुम्हें जैलेस यानी जलाना चाहता था. तुम्हें छोड़ कर मैं किसी लड़की की तरफ नजर भी नहीं डालता. आई लव यू सो मच.’’ रितिका ने गुलाबी रंग का सूट और हलकी ज्वैलरी पहनी. हलके मेकअप में वह बेहद खूबसूरत लग रही थी. उसे देखते ही राघव बौखला गया, ‘‘यह क्या है. ये सब पहन कर चलोगी मेरे साथ. जाओ, चेंज कर के आओ.’’\r\n\r\n‘‘पर तुम अपने पेरैंट्स से मिलवाने वाले थे न,’’ रितिका हैरानी से बोली.\r\n\r\n‘‘ओह हां, मेरी मां मौडर्न हैं. आज अचानक मम्मीपापा किसी रिश्तेदार को देखने अस्पताल गए हैं,’’ राघव को गुस्सा आ रहा था. रितिका ने ड्रैस चेंज कर ली. राघव ने बहलाफुसला कर रितिका को समझा दिया था. फिर एक दिन रितिका के पापा ने उसे फोन कर के बताया कि उन्होंने रितिका के लिए लड़का पसंद कर लिया है. उस ने राघव को फौरन अपने मम्मीपापा से मिलवाने को कहा. राघव ने उसे फिर से फुसला कर चुप कराना चाहा, ‘‘मेरे मम्मीपापा यूरोप गए हैं. 2 महीने बाद ही लौटेंगे.’’ ‘‘ठीक है, तो मेरे पापा से मिल लो,’’ इस पर राघव बिना कोई जवाब दिए रितिका को कल मिलने की बात कह कर चला गया.\r\n\r\nरितिका बेहद परेशान थी. राघव के साथ वह सारी हदें पार कर चुकी थी. पीजी में रहना तो उस की मजबूरी थी. राघव ने एक छोटे से फ्लैट का इंतजाम किया हुआ था. वहीं रितिका और राघव अपना समय बिताते थे. उस ने रिंपी को फोन किया. राघव के बरताव के बारे में सबकुछ बताया. रिंपी भी दोस्त न हो कर ऐसे बात कर रही थी मानो अजनबी हो, ‘‘देखो रितिका, मुझे नहीं पता तुम क्या कह रही हो. राघव तो शादीशुदा है. वह तुम से कैसे शादी कर सकता है.’’ ‘‘तुम ने मुझे ऐसे लड़के के साथ क्यों फंसाया,’’ रितिका ने रोना शुरू कर दिया था. ‘‘उस के पैसे से तुम घूमीफिरी, ऐश किया और इलजाम मुझ पर. मुझे आगे से फोन मत करना,’’ रिंपी ने टका सा जवाब दे कर फोन काट दिया, ‘‘और हां, पापा की मरजी से शादी कर लो. अरेंज मैरिज सब से अच्छी होती है. पापा भी खुश और तुम भी खुश. नो प्रौब्लम एट औल.’’\r\n\r\nरितिका भी दोचार दिन रोनेधोने के बाद संभल गई. फोन कर के मम्मीपापा को पूछने लगी कि घर कब आना है. इस जमाने में दिल्ली जैसे महानगर में भी पापा की मरजी से शादी करने वाली लड़की पा कर मातापिता निहाल हो गए थे. रितिका ने भी अपनी प्रौब्लम सुलझा ली थी."
}, {
  "ID": 4924,
  "Title": "जब नासमझी बन गई बर्बादी का सबब",
  "Subhead": "जुहेब जल्दी से जल्दी आगे बढ़ने की चाहत में बड़ी भूल कर बैठा था. वह घर की इज्जत और दौलत, दोनों से खेल रहा था. उस का यही खेल उस की जान पर भारी पड़ा.",
  "Author": "नितिन शर्मा ‘सबरंगी’",
  "Magazine": "मनोहर कहानियां",
  "Audio": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2019\/09\/malkin-ki-ijatt-ke-sath.mp3",
  "Category": [15, 3, 11],
  "Issue_Date": "09\/26\/2019",
  "Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2019\/09\/nasamjhi-1-1024x680.jpg",
  "S_Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2019\/09\/nasamjhi-1-1024x680.jpg",
  "Story_Content": "शराब को भले ही सामाजिक बुराई माना जाता हो, लेकिन देश में शराब का अरबों का कारोबार चलता है. शाम ढलते ही शहरों के मयखानों, बार और नाइट क्लब आबाद होने लगते हैं.  शाम के तकरीबन साढ़े 7 बजे का वक्त था. उत्तर प्रदेश के मेरठ शहर में नौचंदी थाना क्षेत्र के सूरजकुंड स्थित एक कैंटीननुमा मयखाने में शराब पीने वालों की भीड़ लगनी शुरू हो चुकी थी.\r\n\r\nलोग मेजों पर खानेपीने का सामान सजाए बैठे थे. किनारे की एक मेज पर आमनेसामने 2 युवक बैठे शराब की चुस्कियां ले रहे थे. तभी अचानक 2 युवक उन के पास आ कर खड़े हो गए. उन के हाथों में पिस्तौलें थीं. उन में से एक युवक हवाई फायर करते हुए चिल्लाया, ‘‘अगर किसी ने भी शोरशराबा किया या भागा तो जिंदा नहीं बचेगा.’’\r\n\r\nयुवक की इस हरकत से वहां का माहौल दहशतजदा हो गया. लोग सकते में आ गए. कोई कुछ समझ पाता उस से पहले ही दोनों युवकों में से एक ने आमनेसामने बैठे युवकों में से एक ने उस के सिर, सीने और पेट को निशाना बना कर गोलियां चला दीं. गोलियां लगते ही युवक कुरसी पर लुढ़क गया.\r\n\r\nइस के बाद दोनों युवक चले गए. टेबल पर रखा उस युवक का मोबाइल भी वे अपने साथ ले गए थे. गोलियां चलने से वहां अफरातफरी मच गई थी. किसी ने छिप कर जान बचाई तो किसी ने भाग कर. मृत युवक के साथ बैठा युवक भी भाग खड़ा हुआ था.\r\n\r\nइसी बीच किसी व्यक्ति ने पुलिस को सूचना दे दी थी. वारदात की सूचना पा कर पुलिस भी वहां पहुंच गई. निरीक्षण में पता चला युवक मर चुका है. पूछताछ में जानकारी मिली कि दोनों हमलावर मोटरसाइकिल से आए थे. उन्होंने मृतक पर करीब 25 राउंड गोलियां चलाई थीं. मारा गया युवक अपने साथी के साथ पल्सर मोटरसाइकिल नंबर यूपी-15 बीए-4351 से आया था, जो बाहर खड़ी थी.\r\n\r\nघटनास्थल से पुलिस को कारतूस के कई खोखे मिले. मृतक की शिनाख्त तुरंत नहीं हो सकी. उस के सीने, पेट और सिर पर 10 से ज्यादा गोलियों के निशान थे, लेकिन वहां किसी अन्य व्यक्ति को खरोंच तक नहीं आई थी. इस का मतलब हमलावर सिर्फ उसे ही मारने आए थे. जिस तरह उस पर गोलियां चलाई गई थीं, इस का मतलब था कि हत्यारे उसे किसी भी कीमत पर जिंदा नहीं छोड़ना चाहते थे. पुलिस को मृतक की जेबों की तलाशी में एक पर्स मिला, जिस में मिलें कागजों के आधार पर उस की शिनाख्त जुहेब आलम उर्फ साहिल खान के रूप में हुई. पुलिस ने पर्स में मिले पते पर उस की हत्या की सूचना दी तो थोड़ी देर में उस के घर वाले रोतेबिलखते हुए वहां आ पहुंचे.\r\n\r\nपुलिस ने घटनास्थल की औपचारिक काररवाई निपटा कर शव को पोस्टमार्टम के लिए भिजवा दिया. मृतक जुहेब शहर के ही थाना लालकुर्ती क्षेत्र के मैदा मोहल्ला स्थित जफर बिल्डिंग में रहने वाले सुलतान का बेटा था.\r\n\r\nउस के 2 भाई और थे, जुहेब एमबीए था और करीब 5 सालों से हापुड़ रोड स्थित कीर्तिका पब्लिकेशन में बतौर एकाउंटैंट नौकरी करता था. वह सुबह घर से निकलता था तो रात 10 बजे तक ही घर लौट पाता था.\r\n\r\nजिस तरह उस की हत्या की गई थी, उस से यही लगता था कि उस की किसी से गहरी रंजिश थी. पुलिस ने उस के घर वालों से पूछताछ की तो उन्होंने किसी से भी जुहेब या परिवार की रंजिश होने से साफ मना कर दिया. लेकिन यह बात पुलिस के गले नहीं उतरी, क्योंकि कोई तो वजह थी, जिस के चलते उस का कत्ल किया गया था.\r\n\r\nपुलिस ने पब्लिकेशन के मालिक अमित अग्रवाल से भी पूछताछ की. उन्होंने भी अपनी जानकारी में जुहेब की किसी से रंजिश होने की बात से इनकार कर दिया. उन्होंने बताया था कि उस दिन जुहेब शाम करीब साढ़े 6 बजे उन के यहां से निकला था. कैंटीन में उस के साथ गया दूसरा युवक कौन था, इस की जानकारी पुलिस को नहीं मिल सकी. कत्ल का राज उस युवक के सीने में दफन हो सकता था.\r\n\r\nयह 20 फरवरी, 2017 की घटना थी. इस मामले में पुलिस ने अज्ञात लोगों के खिलाफ मुकदमा दर्ज कर लिया. एसएसपी जे. रविंद्र गौड़ और एसपी (सिटी) आलोक प्रियदर्शी ने घटना के खुलासे के लिए डीएसपी विकास जायसवाल के नेतृत्व में एक पुलिस टीम का गठन किया. जिस में थानाप्रभारी मोहन सिंह, सबइंसपेक्टर अफसर अली, हैडकांस्टेबल धर्मराज, कांस्टेबल सतीश और राकेश को शामिल किया गया.\r\n\r\nपुलिस के हाथ ऐसा कोई सबूत नहीं लगा, जिस से कत्ल का राज खुल पाता. सभी पहलुओं पर गौर किया गया तो सुई मृतक के मोबाइल पर जा कर अटक गई. हत्यारे जुहेब का मोबाइल फोन अपने साथ ले गए थे. मतलब उस के मोबाइल में कोई गहरा राज छिपा था. यह मामला प्रेमप्रसंग का लग रहा था, अगले दिन पुलिस ने उस के मोबाइल की काल डिटेल्स निकलवाई.\r\n\r\nकाल डिटेल्स की छानबीन से पता चला कि जुहेब का नोएडा की रहने वाली किसी युवती से संबंध था. दोनों की अकसर बातें होती रहती थीं. युवती दूसरे संप्रदाय की थी. पुलिस की एक कड़ी मिली तो उस ने जांच आगे बढ़ाई. हत्या की वजह यह प्रेमप्रसंग भी हो सकता था. संभवत: मोबाइल फोन में युवती के फोटोग्राफ रहे होंगे, इसीलिए हत्यारे उसे अपने साथ ले गए थे. एक पुलिस टीम नोएडा गई और उस ने युवती को खोज निकाला.\r\n\r\nपूछताछ में पता चला कि युवती और जुहेब का संपर्क सोशल नेटवर्किंग साइट फेसबुक के जरिए हुआ था. बाद में दोनों में बातें होने लगी थीं. जुहेब उस से मिलने नोएडा भी जाया करता था. इस बात की जानकारी घर वालों को हुई तो युवती का अलग संप्रदाय की होने की वजह से खासा हंगामा हुआ.\r\n\r\nफरवरी के पहले सप्ताह में जुहेब नोएडा गया तो युवती के घर वालों ने उसे काफी डांटाफटकारा. जुहेब ने उस वक्त भविष्य में उस से किसी तरह का संबंध न रखने का वादा किया. लेकिन वह उस से संबंध तोड़ नहीं सका. इन सब बातों से पुलिस को युवती के घर वालों पर शक हुआ. बेटी के संबंधों से नाराज हो कर वे हत्या करा सकते थे.\r\n\r\nपुलिस ने उन से गहराई से पूछताछ की, लेकिन उम्मीदों पर तब पानी फिर गया, जब उन्होंने जुहेब को डांटने फटकारने की बात तो स्वीकारी, लेकिन हत्या में किसी भी तरह का हाथ होने से मना कर दिया. तथ्यों की कसौटी पर उन के बयान खरे पाए गए तो पुलिस खाली हाथ लौट आई.\r\n\r\nपुलिस ने अपना ध्यान जुहेब के मोबाइल फोन पर केंद्रित किया. पुलिस यह जान कर हैरान रह गई कि वह अपने मोबाइल में 3 सिमकार्ड का इस्तेमाल करता था. पुलिस ने उस के सभी नंबरों की काल डिटेल्स निकलवाई तो पता चला कि उस की दोस्ती कई लड़कियों और महिलाओं से थी. एक चौंकाने वाली बात यह पता चली कि उस की जिस नंबर पर सब से अधिक बातें होती थीं, वह पब्लिकेशन हाउस की मालकिन का था. पुलिस ने पब्लिकेशन के मालिक अमित अग्रवाल की पत्नी नेहा (परिवर्तित नाम) से पूछताछ की.\r\n\r\nनेहा ने बताया कि चूंकि उन का ज्यादातर काम जुहेब ही संभालता था इसीलिए उस की जुहेब से अकसर बातें होती थीं. पुलिस उस के इस जवाब से संतुष्ट नहीं हुई, क्योंकि दोनों के बीच देर रात तक लंबीलंबी बातें होती थीं. इस का राज नेहा ही बता सकती थी. इस का मतलब कुछ ऐसा जरूर था, जिसे नेहा छिपा रही थी. पुलिस ने 3 अन्य महिलाओं से भी पूछताछ की,   जिन से जुहेब की बातचीत होती थी.\r\n\r\nइस के बाद पुलिस को शक हुआ कि जुहेब की हत्या के तार अग्रवाल परिवार से ही जुड़े हैं. पुलिस अभी तक जुहेब के उस साथी तक नहीं पहुंच सकी थी, जिस के साथ वह उस दिन शराब पी रहा था. वह कातिलों से मिला हुआ भी हो सकता था. संभव था कि उसे योजना बना कर वहां लाया गया हो और हत्यारों को इस की सूचना दे दी गई हो.\r\n\r\nपुलिस ने रास्तों में लगे सीसीटीवी कैमरों की फुटेज निकलवाई तो एक फुटेज में जो युवक उस के साथ मोटरसाइकिल पर बैठा नजर आया, उस की पहचान असब उर्फ बिट्टू के रूप में हुई. वह पब्लिकेशन हाउस में बतौर ड्राइवर नौकरी करता था. खास बात यह थी कि घटना के बाद उस का मोबाइल फोन स्विच्ड औफ था.\r\n\r\nअब तक अग्रवाल परिवार पूरी तहर शक के घेरे में आ गया था. अपनी मालकिन से नजदीकियां जुहेब की हत्या की वजह हो सकती हैं, यह सोच कर पुलिस ने अमित अग्रवाल से पूछताछ की. लेकिन उस से काम की कोई बात पता नहीं चली. पुलिस ने नेहा के युवा बेटे मयंक अग्रवाल की काल डिटेल्स निकलवाई. घटना के समय उस का मोबाइल फोन बंद था, जबकि सीसीटीवी फुटेज के हिसाब से वह पब्लिकेशन के औफिस में ही था.\r\n\r\nघटना के समय मोबाइल का बंद होना संदेह पैदा करता था. पुलिस ने जुहेब के कई दोस्तों से पूछताछ की. उन्होंने बताया कि जुहेब की नेहा से न केवल खासी नजदीकियां थीं, बल्कि वह उस पर काफी मेहरबान रहती थी.\r\n\r\nआखिर 24 फरवरी को पुलिस ड्राइवर असब तक पहुंच ही गई. उसे कस्टडी में ले लिया गया, साथ ही पुलिस ने पूछताछ के लिए मयंक अग्रवाल को भी कस्टडी में ले लिया. दोनों से पुलिस ने गहराई से पूछताछ की तो ऐसा सच समने आया, जिसे जान कर पुलिस हैरान रह गई. महत्वाकांक्षी जुहेब जल्दी से जल्दी आगे बढ़ने की चाहत में बड़ी भूल कर बैठा था. वह घर की इज्जत और दौलत, दोनों से खेल रहा था. उस का यही खेल उस की जान पर भारी पड़ा.\r\n\r\nअगले दिन पुलिस ने प्रैसवार्ता कर के पूरे मामले का खुलासा कर दिया. दरअसल, पब्लिकेशन हाउस में नौकरी के दौरान जुहेब की नेहा से नजदीकियां बढ़ गई थीं. इस की भी एक वजह थी. अमित अग्रवाल काम के सिलसिले में अकसर शहर से बाहर आतेजाते रहते थे. बेटा बाहर रह कर पढ़ रहा था. ऐसे में औफिस की जिम्मेदारी नेहा संभालती थी. यही नहीं, पब्लिकेशन के कागजों के अनुसार, मालकिन भी वही थी. वह आजादखयाल महिला थीं, जबकि जुहेब महत्त्वाकांक्षी और लच्छेदार बातों का बाजीगर था.\r\n\r\nउस का यही अंदाज नेहा को भा गया. दोनों की उम्र में करीब 20 साल का फासला था. लेकिन आगे बढ़ने की ललक में जुहेब ने उम्र का फासला नजरअंदाज कर दिया था. वह जानता था कि कंपनी की असली मालकिन नेहा है, इसलिए मजे से नौकरी करने और आगे बढ़ने के लिए नेहा को अपने पक्ष में करना जरूरी है.\r\n\r\nनेहा जितनी ज्यादा मेहरबान होगी, उस की जिंदगी में उतनी ही खुशियां आएंगी. यही सब सोच कर वह नेहा पर डोरे डालने लगा. उस की बातों में नेहा को भी रस आने लगा था. नतीजा यह हुआ कि कुछ ही दिनों में जुहेब नेहा का दिल जीतने में कामयाब हो गया.\r\n\r\nजुहेब ने चालाकी दिखाई थी, लेकिन नेहा को तो समझदारी दिखाते हुए सतर्क हो जाना चाहिए था. पर वह खुद भी अंजाम की परवाह किए बिना उस के रंग में रंगने लगी थी. दोनों की बातें और मुलाकात रोज होती ही होती थी. इस के अलावा वे फोन पर भी बातें और चैटिंग करने लगे. भूल कुछ पलों के निर्णय पर निर्भर होती है. गलत निर्णयों के नतीजे बाद में कितने अच्छे और बुरे निकलेंगे, इस बात को पहले कोई नहीं सोचता. एक दिन ऐसा भी आया, जब दोनों के बीच मर्यादा की दीवार टूट गई. इस के बाद यह आए दिन का सिलसिला बन गया.\r\n\r\nसमय अपनी गति से चलता रहा. अमित को दोनों की नजदीकियों पर शक हुआ. जुहेब का आचरण उन्हें अच्छा नहीं लगा तो उन्होंने उसे नौकरी से निकालने का प्रयास किया. लेकिन हर बार नेहा ढाल बन कर खड़ी हो गई.\r\n\r\nकहते हैं कि अनैतिक संबंध छिपाए नहीं छिपते. इस मामले में भी ऐसा ही हुआ. जब सब को यकीन हो गया कि दोनों के बीच अनैतिक संबंध हैं तो परिवार कलह का अखाड़ा बन गया. बात बढ़ती देख नेहा ने वादा किया कि वह अपनी गलती को सुधारने का प्रयास करेगी, लेकिन ऐसा हुआ नहीं.\r\n\r\nकुछ दिनों की खामोशी के बाद दोनों फिर से मिलनेजुलने लगे, उन की राह गलत है, दोनों ही जानते थे, लेकिन अपने संबंधों को वे प्यार का नाम दे कर खुश थे. जुहेब की वजह से एक हंसतेखेलते परिवार में तूफान उठ खड़ा हुआ था. उसे ले कर घर में हमेशा तनाव रहने लगा था. अमित ने कई बार जम कर विरोध किया लेकिन जब स्थितियों में परिवर्तन नहीं आया तो एक दिन उन्होंने आत्महत्या के इरादे से अपने हाथ की नसें काट लीं. लेकिन समय से मिले उपचार की वजह से उन्हें कोई नुकसान नहीं पहुंचा.\r\n\r\nजुहेब और नेहा, दोनों ही बदलने को तैयार नहीं थे. नेहा की मेहरबानियों का असर यह हुआ कि जुहेब की न सिर्फ तनख्वाह बढ़ती गई, बल्कि उस का ओहदा भी बढ़ता गया. एक साल पहले की बात है.\r\n\r\nनेहा का बेटा मयंक एमबीए की पढ़ाई कर के घर लौट आया और उस ने बिजनैस संभालना शुरू कर दिया. वह दूर था तो उसे कुछ पता नहीं था. लेकिन घर आ कर उसे वे बातें भी पता चलने लगीं जो नहीं पता चलनी चाहिए थीं. सब कुछ जान कर उस के पैरों तले से जमीन खिसक गई, वह जुहेब से नफरत करने लगा.\r\n\r\nमयंक ने जुहेब की कई गलतियां पकड़ीं. जुहेब एकाउंटैंट था. हिसाबकिताब की सभी बारीकियां उस के हाथों में थीं. उस की नजर में जुहेब कंपनी को चूना लगा रहा था. उस ने नेहा से उस की शिकायतें कीं, लेकिन वह एक कान से सुन कर दूसरे कान से निकाल देती थी. एक दिन मयंक ने अपनी मां से इस मुद्दे पर स्पष्ट कहा, ‘‘जब आप को पता है कि जुहेब गलत है और वह कंपनी को चूना लगा रहा है तो उसे हटाने में क्या बुराई है? मैं उसे फूटी आंख नहीं देखना चाहता.’’\r\n\r\n‘‘चाहती तो मैं भी यही हूं, लेकिन…’’ नेहा ने अपनी बात अधूरी छोड़ी तो मयंक ने पूछा, ‘‘लेकिन क्या?’’\r\n\r\n‘‘तुम जानते हो कि कंपनी का सारा काम उसे पता है. लेनदारियां भी उसे मालूम हैं. उसे हटाया गया तो कंपनी को काफी नुकसान हो सकता है. तुम पूरी तरह काम संभाल लो, उस के बाद उसे बाहर कर देंगे.’’\r\n\r\nमां की बात सुन कर मयंक सोच में पड़ गया. एक हद तक उन की बात ठीक भी थी. कई सालों में जुहेब कंपनी के हिसाबकिताब की सभी बारीकियां जान गया था. नेहा की तरफ से उसे मिली छूट का ही नतीजा था कि वह बड़े हिसाब अपने हाथों में रखता था.\r\n\r\nपूछने या कहने पर भी वह मयंक या उस के पिता को हिसाब नहीं देता था. बात भी उतनी ही बताता था, जितनी वह जरूरी समझता था. जोर देने पर वह मयंक के साथ मारपीट करने तक पर उतारू हो जाता था.\r\n\r\nमयंक को शक था कि उस ने कंपनी में लाखों का घोटाला किया है. ऐसे में मयंक की तिलमिलाहट और बढ़ गई. जुहेब शानदार लाइफ स्टाइल में जीता था. एक दिन नेहा के मोबाइल में मयंक ने जुहेब की चैटिंग देख ली. दोनों की बातें शर्मसार करने वाली थीं. मयंक खून का घूंट पी कर रह गया. सब कुछ जान कर भी वह कुछ नहीं कर पा रहा था.\r\n\r\nघर में आए दिन झगड़ा होता रहता था. जुहेब के प्रति मयंक के मन में नफरत तो थी ही, यह नफरत तब और बढ़ गई जब नेहा ने उसे गिफ्ट में स्कूटी दी. मयंक को लगा कि अगर वक्त रहते उस ने कुछ नहीं किया तो वह दिन दूर नहीं, जब जुहेब उस के परिवार को न सिर्फ बर्बाद कर देगा, बल्कि बिजनैस पर भी कब्जा कर लेगा.\r\n\r\nइज्जत और दौलत की बर्बादी वह अपनी आंखों से देख रहा था. उसे लगा कि जब तक जुहेब का कोई पुख्ता इंतजाम नहीं किया जाएगा तब तक मां सुधरने वाली नहीं है. आखिर उस ने मन ही मन एक खतरनाक निर्णय ले लिया.\r\n\r\nमयंक का एक मौसा था राजू उर्फ किशनपाल. वह मुजफ्फरनगर जिले के थाना रामराज क्षेत्र के गांव देवल का रहने वाला था. वह आपराधिक और दबंग प्रवृति का था. मयंक ने सारी बातें उसे बता कर जुहेब को हमेशा के लिए रास्ते से हटाने को कहा तो वह बोला, ‘‘झगड़े की जड़ जुहेब को हटाने के लिए पेशेवर लोगों का इंतजाम करना होगा.’’\r\n\r\n‘‘जो उचित लगे, आप करें जितना भी खर्चा होगा, मैं देने को तैयार हूं.’’ मयंक ने कहा.\r\n\r\nराजू की पहचान ऐसे कई लोगों से थी, जो पैसे ले कर हत्या करते थे. उस ने मेरठ के शास्त्रीनगर के रहने वाले सारिक और नदीम से बात कर के उन्हें जुहेब की हत्या के लिए तैयार कर लिया. इस के बाद सभी ने मिल कर हत्या की योजना बना डाली.\r\n\r\nयोजना के तहत 20 फरवरी की सुबह राजू मेरठ आ कर मयंक से मिला. मयंक जानता था कि जुहेब और असब के बीच दोस्ती है, इसलिए उस ने असब को भी योजना में शामिल करने का फैसला किया. उस ने असब को औफिस से बाहर बुलवाया और उसे रुपयों का लालच दे कर अपने साथ शामिल कर लिया. तय हुआ कि असब जुहेब को सही ठिकाने पर ले कर जाएगा और फोन कर के राजू को इस बारे में बताएगा.\r\n\r\nयोजनानुसार राजू शूटरों के पास चला गया. सारिक और उस के साथी के पास पहले से ही हथियार थे. दिन में असब ने जुहेब से शाम को पीनेपिलाने की बात कही तो वह खुशीखुशी तैयार हो गया.\r\n\r\nशाम को दोनों मोटरसाइकिल से शराब के ठेके पर पहुंचे तो असब ने फोन कर के राजू को सटीक जानकारी दे दी. इस के बाद राजू शूटर सारिक और नदीम के साथ वहां पहुंचा और चालाकी से जुहेब की पहचान करा दी. इस के बाद उन्होंने वारदात को अंजाम दे दिया.\r\n\r\nअसब वहां से निकला और बाहर आ कर राजू तथा शूटरों से मिला. शूटरों ने उसे एक पिस्टल छिपा कर रखने के लिए दी और खुद चले गए. असब भी अपने मोबाइल का स्विच औफ कर के घर चला गया.\r\n\r\nमयंक ने सोचा था कि योजनाबद्ध तरीके से काम करने की वजह से पुलिस इस मामले में उलझ कर रह जाएगी. लेकिन ऐसा हो नहीं सका. जुहेब और नेहा की नासमझी से 2 परिवारों पर मुसीबत आ गई. जुहेब को अपनी जान गंवानी पड़ी तो नेहा के बेटे मयंक को जेल जाना पड़ा. समय रहते अगर दोनों सुधर गए होते तो यह नौबत नहीं आती.\r\n\r\nअसब की निशानदेही पर पुलिस ने हत्या में प्रयुक्त 32 बोर का पिस्टल और कारतूस बरामद कर लिए. पुलिस ने दोनों आरोपियों को अदालत में पेश किया, जहां से उन्हें न्यायिक हिरासत में भेज दिया गया. कथा लिखे जाने तक दोनों में से किसी की जमानत नहीं हो सकी थी. फरार आरोपियों की सरगर्मी से तलाश जारी थी.\r\n\r\n– कथा पुलिस सूत्रों पर आधारित"
}, {
  "ID": 4918,
  "Title": "जिस्म की खातिर किया इश्क",
  "Subhead": "मीना सुंदर तो थी ही, दुल्हन बनने पर उस की सुंदरता में और ज्यादा निखार आ गया था.",
  "Author": "सुरेशचंद्र मिश्र",
  "Magazine": "मनोहर कहानियां",
  "Audio": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2019\/09\/jisam-ki-bhookh-meetane-ke-liye.mp3",
  "Category": [15, 3, 11],
  "Issue_Date": "09\/24\/2019",
  "Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2019\/09\/molestaation-1-825x510-450x278.jpg",
  "S_Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2019\/09\/molestaation-1-825x510-150x150.jpg",
  "Story_Content": "मीना अपने 3 भाईबहनों में सब से बड़ी ही नहीं, खूबसूरत भी थी. उस का परिवार औरैया जिले के कस्बा दिबियापुर में रहता था. उस के पिता अमर सिंह रेलवे में पथ निरीक्षक थे. उस ने इंटर पास कर लिया तो मांबाप उस के विवाह के बारे में सोचने लगे. उन्होंने उस के लिए घरवर की तलाश शुरू की तो उन्हें कंचौसी कस्बा के रहने वाले राम सिंह का बेटा अनिल पसंद आ गया. जून, 2008 में मीना की शादी अनिल से हो गई. मीना सुंदर तो थी ही, दुल्हन बनने पर उस की सुंदरता में और ज्यादा निखार आ गया था. ससुराल में जिस ने भी उसे देखा, उस की खूबसूरती की खूब तारीफ की. अपनी प्रशंसा पर मीना भी खुश थी. मीना जैसी सुंदर पत्नी पा कर अनिल भी खुश था.\r\n\r\nदोनों के दांपत्य की गाड़ी खुशहाली के साथ चल पड़ी थी. लेकिन कुछ समय बाद आर्थिक परेशानियों ने उन की खुशी को ग्रहण लगा दिया. शादी के पहले अनिल छोटेमोटे काम कर के गुजारा कर लेता था. लेकिन शादी के बाद मीना के आने से जहां अन्य खर्चे बढ़ ही गए थे, वहीं मीना की महत्त्वाकांक्षी ख्वाहिशों ने उस के इस खर्च को और बढ़ा दिया था. आर्थिक परेशानियों को दूर करने के लिए वह कस्बे की एक आढ़त पर काम करने लगा था.\r\n\r\nआढ़त पर काम करने की वजह से अनिल को कईकई दिनों घर से बाहर रहना पड़ता था, जबकि मीना को यह कतई पसंद नहीं था. पति की गैरमौजूदगी में वह आसपड़ोस के लड़कों से बातें ही नहीं करने लगी थी, बल्कि हंसीमजाक भी करने लगी थी. शुरूशुरू में तो किसी ने इस ओर ध्यान नहीं दिया. लेकिन जब उस की हरकतें हद पार करने लगीं तो अनिल के मातापिता से यह देखा नहीं गया और वे यह कह कर गांव चले गए कि अब वे गांव में रह कर खेती कराएंगे.\r\n\r\nसासससुर के जाने के बाद मीना को पूरी आजादी मिल गई थी. अपनी शारीरिक भूख मिटाने के लिए उस ने इधरउधर नजरें दौड़ाईं तो उसे राजेंद्र जंच गया. फिर तो वह उसे मन का मीत बनाने की कोशिश में लग गई. राजेंद्र मूलरूप से औरैया का रहने वाला था. उस के पिता गांव में खेती कराते थे. वह 3 भाईबहनों में सब से छोटा था. बीकौम करने के बाद वह कंचौसी कस्बे में रामबाबू की अनाज की आढ़त पर मुनीम की नौकरी करने लगा था.\r\n\r\nराजेंद्र और अनिल एक ही आढ़त पर काम करते थे, इसलिए दोनों में गहरी दोस्ती थी. अनिल ने ही राजेंद्र को अपने घर के सामने किराए पर कमरा दिलाया था. दोस्त होने की वजह से राजेंद्र अनिल के घर आताजाता रहता था. जब कभी आढ़त बंद रहती, राजेंद्र अनिल के घर आ जाता और फिर वहीं पार्टी होती. पार्टी का खर्चा राजेंद्र ही उठाता था.\r\n\r\nराजेंद्र पर दिल आया तो मीना उसे फंसाने के लिए अपने रूप का जलवा बिखेरने लगी. मीना के मन में क्या है, यह राजेंद्र की समझ में जल्दी ही आ गया. क्योंकि उस की निगाहों में जो प्यास झलक रही थी, उसे उस ने ताड़ लिया था. इस के बाद तो मीना उसे हूर की परी नजर आने लगी थी. वह उस के मोहपाश में बंधता चला गया था.\r\n\r\nएक दिन जब राजेंद्र को पता चला कि अनिल 2 दिनों के लिए बाहर गया है तो उस दिन उस का मन काम में नहीं लगा. पूरे दिन उसे मीना की ही याद आती रही. घर आने पर वह मीना की एक झलक पाने को बेचैन था. उस की यह ख्वाहिश पूरी हुई शाम को. मीना सजधज कर दरवाजे पर आई तो उस समय वह उसे आसमान से उतरी अप्सरा से कम नहीं लग रही थी. उसे देख कर उस का दिल बेकाबू हो उठा.\r\n\r\nराजेंद्र को पता ही था कि अनिल घर पर नहीं है, इसलिए वह उस के घर जा पहुंचा. राजेंद्र को देख कर मीना ने मुसकराते हुए कहा, ‘‘आज तुम आढ़त से बड़ी जल्दी आ गए, वहां कोई काम नहीं था क्या?’’\r\n\r\n‘‘काम तो था भाभी, लेकिन मन नहीं लगा.’’\r\n\r\n‘‘क्यों?’’ मीना ने पूछा.\r\n\r\n‘‘सच बता दूं भाभी.’’\r\n\r\n‘‘हां, बताओ.’’\r\n\r\n‘‘भाभी, तुम्हारी सुंदरता ने मुझे विचलित कर दिया है, तुम सचमुच बहुत सुंदर हो.’’\r\n\r\n‘‘ऐसी सुंदरता किस काम की, जिस की कोई कद्र न हो.’’ मीना ने लंबी सांस ले कर कहा.\r\n\r\n‘‘क्या अनिल भाई, तुम्हारी कद्र नहीं करते?’’\r\n\r\n‘‘जानबूझ कर अनजान मत बनो. तुम जानते हो कि तुम्हारे भाई साहब महीने में 10 दिन तो बाहर ही रहते हैं. ऐसे में मेरी रातें करवटों में बीतती हैं.’’\r\n\r\n‘‘भाभी जो दुख तुम्हारा है, वही मेरा भी है. मैं भी तुम्हारी यादों में रातरात भर करवट बदलता रहता हूं. अगर तुम मेरा साथ दो तो हमारी समस्या खत्म हो सकती है.’’ कह कर राजेंद्र ने मीना को अपनी बांहों में भर लिया.\r\n\r\nमीना चाहती तो यही थी, लेकिन उस ने मुखमुद्रा बदल कर बनावटी गुस्से में कहा, ‘‘यह क्या कर रहे हो, छोड़ो मुझे.’’\r\n\r\n‘‘प्लीज भाभी शोर मत मचाओ, तुम ने मेरा सुखचैन सब छीन लिया है.’’ राजेंद्र ने कहा.\r\n\r\n‘‘नहीं राजेंद्र, छोड़ो मुझे. मैं बदनाम हो जाऊंगी, कहीं की नहीं रहूंगी मैं.’’\r\n\r\n‘‘नहीं भाभी, अब यह मुमकिन नहीं है. कोई पागल ही होगा, जो रूपयौवन के इस प्याले के इतने करीब पहुंच कर पीछे हटेगा.’’ कह कर राजेंद्र ने बांहों का कसाव बढ़ा दिया.\r\n\r\nदिखावे के लिए मीना न...न...न... करती रही, जबकि वह खुद राजेंद्र के शरीर से लिपटी जा रही थी. राजेंद्र कोई नासमझ बच्चा नहीं था, जो मीना की हरकतों को न समझ पाता. इस के बाद वह क्षण भी आ गया, जब दोनों ने मर्यादा भंग कर दी.\r\n\r\nएक बार मर्यादा भंग हुई तो राजेंद्र को हरी झंडी मिल गई. उसे जब भी मौका मिलता, वह मीना के घर पहुंच जाता और इच्छा पूरी कर के वापस आ जाता. मीना अब खुश रहने लगी थी, क्योंकि उस की शारीरिक भूख मिटने लगी थी, साथ ही आर्थिक समस्या का भी हल हो गया था. मीना जब भी राजेंद्र से रुपए मांगती थी, वह चुपचाप निकाल कर दे देता था.\r\n\r\nकाम कोई भी हो, ज्यादा दिनों तक छिपा नहीं रहता. ठीक वैसा ही मीना और राजेंद्र के संबंधों में भी हुआ. उन के नाजायज संबंधों को ले कर अड़ोसपड़ोस में बातें होने लगीं. ये बातें अनिल के कानों तक पहुंची तो वह सन्न रह गया. उसे बात में सच्चाई नजर आई. क्योंकि उस ने मीना और राजेंद्र को खुल कर हंसीमजाक करते हुए कई बार देखा था. तब उस ने इसे सामान्य रूप से लिया था. अब पडोसियों की बातें सुन कर उसे दाल में काला नजर आने लगा था.\r\n\r\nअनिल ने इस बारे में मीना से पूछा तो उस ने कहा, ‘‘पड़ोसी हम से जलते हैं. राजेंद्र का आनाजाना और मदद करना उन्हें अच्छा नहीं लगता, इसलिए वे इस तरह की ऊलजुलूल बातें कर के तुम्हारे कान भर रहे हैं. अगर तुम्हें मुझ पर शक है तो राजेंद्र का घर आनाजाना बंद करा दो. लेकिन उस के बाद तुम दोनों की दोस्ती में दरार पड़ जाएगी. वह हमारी आर्थिक मदद करना बंद कर देगा.’’\r\n\r\nअनिल ने राजेंद्र और मीना को रंगेहाथों तो पकड़ा नहीं था, इसलिए उस ने मीना की बात पर यकीन कर लिया. लेकिन मन का शक फिर भी नहीं गया. इसलिए वह राजेंद्र और मीना पर नजर रखने लगा. एक दिन राजेंद्र आढ़त पर नहीं आया तो अनिल को शक हुआ. दोपहर को वह घर पहुंचा तो उस के मकान का दरवाजा बंद था और अंदर से मीना और राजेंद्र के हंसने की आवाजें आ रही थीं. अनिल ने खिड़की के छेद से अंदर झांक कर देखा तो मीना और राजेंद्र एकदूसरे में समाए हुए थे.\r\n\r\nअनिल सीधे शराब के ठेके पर पहुंचा और जम कर शराब पी. इस के बाद घर लौटा और दरवाजा पीटने लगा. कुछ देर बाद मीना ने दरवाजा खोला तो राजेंद्र कमरे में बैठा था. उस ने राजेंद्र को 2 तमाचे मार कर बेइज्जत कर के घर से भगा दिया. इस के बाद मीना की जम कर पिटाई की. मीना ने अपनी गलती मानते हुए अनिल के पैर पकड़ कर माफी मांग ली और आइंदा इस तरह की गलती न करने की कसम खाई.\r\n\r\nअनिल उसे माफ करने को तैयार नहीं था, लेकिन मासूम बेटे की वजह से अनिल ने मीना को माफ कर दिया. इस के बाद कुछ दिनों तक अनिल, मीना से नाराज रहा, लेकिन धीरेधीरे मीना ने प्यार से उस की नाराजगी दूर कर दी. अनिल को लगा कि मीना राजेंद्र को भूल चुकी है. लेकिन यह उस का भ्रम था. मीना ने मन ही मन कुछ दिनों के लिए समझौता कर लिया था.\r\n\r\nअनिल के प्रति यह उस का प्यार नाटक था, जबकि उस के दिलोदिमाग में राजेंद्र ही बसता था. उधर अनिल द्वारा अपमानित कर घर से निकाल दिए जाने पर राजेंद्र के मन में नफरत की आग सुलग रही थी. उन की दोस्ती में भी दरार पड़ चुकी थी. आमनासामना होने पर दोनों एकदूसरे से मुंह फेर लेते थे. मीना से जुदा होना राजेंद्र के लिए किसी सजा से कम नहीं था.\r\n\r\nमीना के बगैर उसे चैन नहीं मिल रहा था. अनिल ने मीना का मोबाइल तोड़ दिया था, इसलिए उस की बात भी नहीं हो पाती थी. दिन बीतने के साथ मीना से न मिल पाने से उस की तड़प बढ़ती जा रही थी. आखिर एक दिन जब उसे पता चला कि अनिल बाहर गया है तो वह मीना के घर जा पहुंचा. मीना उसे देख कर उस के गले लग गई. उस दिन दोनों ने जम कर मौज की.\r\n\r\nलेकिन राजेंद्र घर के बाहर निकलने लगा तो पड़ोसी राजे ने उसे देख लिया. अगले दिन अनिल वापस आया तो राजे ने उसे राजेंद्र के आने की बात बता दी. अनिल को गुस्सा तो बहुत आया, लेकिन वह चुप रहा. उसे लगा कि जब तक राजेंद्र जिंदा है, तब तक वह उस की इज्जत से खेलता रहेगा. इसलिए इज्जत बचाने के लिए उस ने अपने दोस्त की हत्या की योजना बना डाली. उस ने मीना को उस के मायके दिबियापुर भेज दिया. उस ने उसे भनक तक नहीं लगने दी थी कि उस के मन में क्या चल रहा है. मीना को मायके पहुंचा कर उस ने राजेंद्र से पुन: दोस्ती गांठ ली. राजेंद्र तो यही चाहता था, क्योंकि दोस्ती की आड़ में ही उस ने मीना को अपनी बनाया था. एक बार फिर दोनों की महफिल जमने लगी.\r\n\r\nएक दिन शराब पीते हुए राजेंद्र ने कहा, ‘‘अनिलभाई, तुम ने मीना भाभी को मायके क्यों पहुंचा दिया? उस के बिना अच्छा नहीं लगता. मुझे आश्चर्य इस बात का है कि उस के बिना तुम्हारी रातें कैसे कटती हैं?’’\r\n\r\nअनिल पहले तो खिलखिला कर हंसा, उस के बाद गंभीर हो कर बोला, ‘‘दोस्त मेरी रातें तो किसी तरह कट जाती हैं, पर लगता है तुम मीना के बिना बेचैन हो. खैर तुम कहते हो तो मीना को 2-4 दिनों में ले आता हूं.’’\r\n\r\nअनिल को लगा कि राजेंद्र को उस की दोस्ती पर पूरा भरोसा हो गया है. इसलिए उस ने राजेंद्र को ठिकाने लगाने की तैयारी कर ली. उस ने राजेंद्र से कहा कि वह भी उस के साथ मीना को लाने चले. वह उसे देख कर खुश हो जाएगी. मीना की झलक पाने के लिए राजेंद्र बेचैन था, इसलिए वह उस के साथ चलने को तैयार हो गया.\r\n\r\n5 जुलाई, 2016 की शाम अनिल और राजेंद्र कंचौसी रेलवे स्टेशन पहुंचे. वहां पता चला कि इटावा जाने वाली इंटर सिटी ट्रेन 2 घंटे से अधिक लेट है. इसलिए दोनों ने दिबियापुर (मीना के मायके) जाने का विचार त्याग दिया. इस के बाद दोनों शराब के ठेके पर पहुंचे और शराब की बोतल, पानी के पाउच और गिलास ले कर कस्बे से बाहर पक्के तालाब के पास जा पहुंचे.\r\n\r\nवहीं दोनों ने जम कर शराब पी. अनिल ने जानबूझ कर राजेंद्र को कुछ ज्यादा शराब पिला दी, जिस से वह काफी नशे में हो गया. वह वहीं तालाब के किनारे लुढ़क गया तो अनिल ने ईंट से उस का सिर कुचल कर उस की हत्या कर दी. राजेंद्र की हत्या कर के अनिल ने उस के सारे कपडे़ उतार लिए और खून सनी ईंट के साथ उन्हें तालाब से कुछ दूर झाडि़यों में छिपा दिया. इस के बाद वह ट्रेन से अपनी ससुराल दिबियापुर चला गया.\r\n\r\nइधर सुबह कुछ लोगों ने तालाब के किनारे लाश देखी तो इस की सूचना थाना सहावल पुलिस को दे दी. सूचना पाते ही थानाप्रभारी धर्मपाल सिंह यादव फोर्स ले कर घटनास्थल पहुंच गए. तालाब के किनारे नग्न पड़े शव को देख कर धर्मपाल सिंह समझ गए कि हत्या अवैध संबंधों के चलते हुई है.\r\n\r\nलाश की शिनाख्त में पुलिस को कोई परेशानी नहीं हुई. मृतक का नाम राजेंद्र था और वह रामबाबू की आढ़त पर मुनीम था. आढ़तिया रामबाबू को बुला कर राजेंद्र के शव की पहचान कराई गई. उस के पास राजेंद्र के पिता रामकिशन का मोबाइल नंबर था. धर्मपाल सिंह ने उसी नंबर पर राजेंद्र की हत्या की सूचना दे दी.\r\n\r\nघटनास्थल पर बेटे की लाश देख कर रामकिशन फफक कर रो पड़ा. लाश पोस्टमार्टम के लिए भेज दी गई. धर्मपाल सिंह ने जांच शुरू की तो पता चला कि मृतक राजेंद्र कंचौसी कस्बा के कंचननगर में किराए के कमरे में रहता था. उस की दोस्ती सामने रहने वाले अनिल से थी, जो उसी के साथ काम करता था.\r\n\r\nराजेंद्र का आनाजाना अनिल के घर भी था. उस के और अनिल की पत्नी मीना के बीच मधुर संबंध भी थे. अनिल जांच के घेरे में आया तो धर्मपाल सिंह ने उस पर शिकंजा कसा. उस से राजेंद्र की हत्या के संबंध में पूछताछ की गई तो पहले वह साफ मुकर गया. लेकिन जब पुलिस ने सख्ती से पूछताछ की तो वह टूट गया.\r\n\r\nउस ने बताया कि राजेंद्र ने उस की पत्नी मीना से नाजायज संबंध बना लिए थे, जिस से उस की बदनामी हो रही थी. इसीलिए उस ने उसे ईंट से कुचल कर मार डाला है. अनिल ने हत्या में प्रयुक्त ईंट तथा खून सने कपड़े बरामद करा दिए, जिसे उस ने तालाब के पास झाडि़यों में छिपा रखे थे.\r\n\r\nअनिल ने हत्या का अपराध स्वीकार कर लिया था. इसलिए धर्मपाल सिंह ने मृतक ने पिता रामकिशन को वादी बना कर राजेंद्र की हत्या का मुकदमा दर्ज कर अनिल को अदालत में पेश किया, जहां से उसे जिला कारागार भेज दिया गया."
}, {
  "ID": 4880,
  "Title": "जब सबके सामने खुल गया रानी का राज",
  "Subhead": "मृतक के परिजन घटनास्थल पर पहुंच चुके थे. पुलिस ने उन से संक्षिप्त पूछताछ कर के घटनास्थल की काररवाई पूरी की और लाश को पोस्टमार्टम के लिए मुरादाबाद भेज दिया.",
  "Author": "आर. के राजू",
  "Magazine": "मनोहर कहानियां",
  "Audio": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2019\/09\/jab-sabke-samne-khul-gaya-rani-ka-raj-01.mp3",
  "Category": [15, 3, 11],
  "Issue_Date": "09\/23\/2019",
  "Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2019\/09\/sex-2-825x510-450x278.jpg",
  "S_Feature_Image": "http:\/\/app.delhipress.in\/wp-content\/uploads\/2019\/09\/sex-2-825x510-150x150.jpg",
  "Story_Content": "27 सितंबर, 2016 को उत्तर प्रदेश के जिला मुरादाबाद शहर से करीब 10 किलोमीटर दूर गांव फरीदपुर के नजदीक स्ड्डिथत अंडरपास से जरा सी दूरी पर एक युवक की लाश पड़ी मिली. सुबह सुबह लोग जब अपने खेतों पर जा रहे थे, तभी उन की नजर हाईवे के नीचे कच्ची रोड पर चली गई थी. लाश वहीं पड़ी थी. किसी ने फोन कर के इस की सूचना थाना मैनाठेर को दे दी. थानाप्रभारी राजेश सोलंकी उसी समय थाने पहुंचे थे. मामला मर्डर का था, इसलिए सूचना मिलते ही वह पुलिस टीम के साथ घटनास्थल पर पहुंच गए. उन्होंने देखा, मृतक 25-26 साल का था और उस की लाश लहूलुहान थी.\r\n\r\nथानाप्रभारी ने लाश का बारीकी से निरीक्षण किया. मृतक के गले व सिर पर किसी तेजधार हथियार के गहरे घाव थे. उस की लाश के पास ही शराब की खाली बोतल और 2 गिलास पड़े मिले. इस से अनुमान लगाया गया कि हत्या से पहले हत्यारे ने मृतक के साथ शराब पी होगी. घटनास्थल पर काफी भीड़ इकट्ठी हो चुकी थी.\r\n\r\nथानाप्रभारी ने भीड़ से मृतक की शिनाख्त कराई तो किसी ने उस का नाम हरि सिंह बताते हुए कहा कि यह मुरादाबाद-संभल रोड पर स्थित गांव लालपुर हमीर का रहने वाला है. थानाप्रभारी ने एक सिपाही को हरि सिंह के घर भेज कर उस की हत्या की खबर भिजवा दी. उस की पत्नी रानी उस समय अपने मायके वारीपुर भमरौआ में थी. जैसे ही उसे पति की हत्या की खबर मिली, उस का रोरो कर बुरा हाल हो रहा था.\r\n\r\nमृतक के परिजन घटनास्थल पर पहुंच चुके थे. पुलिस ने उन से संक्षिप्त पूछताछ कर के घटनास्थल की काररवाई पूरी की और लाश को पोस्टमार्टम के लिए मुरादाबाद भेज दिया.\r\n\r\nमृतक हरि सिंह के चाचा ओमप्रकाश की तरफ से पुलिस ने अज्ञात हत्यारों के खिलाफ रिपोर्ट दर्ज कर ली. एसएसपी नितिन तिवारी ने थानाप्रभारी राजेश सोलंकी को घटना के शीघ्र खुलासे के निर्देश दिए. थानाप्रभारी ने सब से पहले हरि सिंह के गांव लालपुर हमीर जा कर उस के घर वालों से पूछताछ की. घर वालों ने बताया कि उन की किसी से कोई रंजिश नहीं है. वैसे भी हरि सिंह बहुत सीधासादा था.\r\n\r\n26 सितंबर, 2016 की शाम को उस के मोबाइल पर किसी का फोन आया था. फोन पर बात करने के बाद वह यह कह कर घर से गया था कि जरूरी काम है, थोड़ी देर में लौट आएगा. लेकिन वह वापस नहीं आया. सुबह उस की हत्या की जानकारी मिली.\r\n\r\nराजेश सोलंकी ने हरि सिंह की पत्नी रानी से भी बात की. उस ने बताया कि हमारी किसी से कोई रंजिश नहीं है. पता नहीं यह सब कैसे हो गया. रानी से बातचीत करते समय राजेश सोलंकी की नजर उस की बौडी लैंग्वेज पर टिकी हुई थी.\r\n\r\nपति के मरने का जो गम होना चाहिए, वह उस के चेहरे पर दिखाई नहीं दे रहा था. वह बात करने में डर रही थी और उन से निगाहें चुरा रही थी. थानाप्रभारी ने अपने अनुभव से अनुमान लगाया कि कहीं न कहीं दाल में काला जरूर है. लेकिन बिना ठोस सबूत के उस पर हाथ डालना ठीक नहीं था. लिहाजा वह उस से यह कह कर लौट आए कि अगर किसी पर शक हो तो फोन कर के बता देगी.\r\n\r\nइस के बाद पुलिस ने हरि सिंह के मोबाइल नंबर की काल डिटेल्स निकलवाई. काल डिटेल्स से पता चला कि हरि सिंह के मोबाइल पर जो आखिरी काल आई थी, वह संभल जिले के थाना नरवासा के गांव बारीपुर भमरौआ के ओंकार सिंह की थी. पुलिस ने दबिश दे कर उसे पकड़ा और पूछताछ के लिए उसे थाना मैनाठेर ले आई.\r\n\r\nथाने में उस से हरि सिंह की हत्या के बारे में गहनता से पूछताछ की गई तो पहले तो वह खुद को निर्दोष बताता रहा, लेकिन जब उस से सख्ती से पूछताछ की गई तो वह टूट गया. उस ने अपना अपराध कबूल करते हुए बताया कि हरि सिंह की हत्या उस ने ही की थी. उस ने उस की हत्या की जो कहानी बताई, वह अवैध संबंधों पर आधारित थी.\r\n\r\nहरि सिंह मुरादाबाद के थाना मैनाठेर के गांव लालपुर हमीर के रहने वाले रामकिशोर की पहली पत्नी का बेटा था. दरअसल, रामकिशोर ने अपनी पत्नी शांति देवी की मृत्यु के बाद मुरादाबाद के मोहल्ला बंगला गांव की चंद्रकला से शादी कर ली थी. हरि सिंह शांति देवी से पैदा हुआ था. रामकिशोर दूसरी पत्नी चंद्रकला के साथ मुरादाबाद में ही रहने लगा था. करीब 5 साल बाद रामकिशोर की भी मृत्यु हो गई तो हरि सिंह की परवरिश उस की दादी हरदेई ने की थी.\r\n\r\nहरि सिंह जवान हो गया तो राजमिस्त्री का काम करने लगा. बाद में उस की शादी संभल जिले के थाना नरवासा के अंतर्गत आने वाले गांव बारीपुर भमरौआ की रानी से हो गई. यह 7 साल पहले की बात है. शादी के 4 साल बाद उन के यहां एक बेटा हुआ, जिस का नाम जितिन रखा गया. यह शादी हरि सिंह के दूर के रिश्ते के बहनोई रोहताश ने करवाई थी. शादी के बाद रोहताश सिंह और उन के बच्चों का हरि सिंह के यहां आनाजाना बढ़ गया.\r\n\r\nरोहताश का एक बेटा था ओमकार सिंह. वह इंटरमीडिएट तक पढ़ा था और बनठन कर रहता था. वह भी हरि सिंह के घर खूब आता जाता था. उस की रानी से बहुत पटती थी. रानी रिश्ते में उस की मामी लगती थी, इस नाते वह उस से हंसीमजाक कर लेता था.\r\n\r\nहरि सिंह राजमिस्त्री था. दिन भर काम करने के कारण शाम को थकामांदा घर आता तो वह पत्नी को ज्यादा समय नहीं दे पाता. खाना खाने के बाद वह जल्द ही सो जाता. यह बात रानी को अखरती थी. पति की इस उदासीनता की वजह से रानी का झुकाव ओमकार की तरफ हो गया.\r\n\r\nमामी के इस आमंत्रण को ओमकार समझ गया. हरि सिंह के घर से निकलते ही वह उस के घर पहुंच जाता और अपनी लच्छेदार बातों से उस ने मामी का दिल जीत लिया. लिहाजा एक दिन ऐसा आया, जब दोनों ने अपनी सीमाएं लांघ कर अपनी हसरतें पूरी कर लीं. यानी दोनों के बीच अवैध संबंध बन गए.\r\n\r\nघर में हरि सिंह की दादी हरदेई और पत्नी रानी ही रहती थीं. दादी मोहल्ले में औरतों से बतियाने चली जाती तो रानी घर में अकेली रह जाती. ओमकार इसी का फायदा उठा कर उस के घर पहुंच जाता. इस तरह काफी दिनों तक दोनों मौजमस्ती करते रहे.\r\n\r\nजाहिर है, अवैध संबंध छिपाए नहीं छिपते. मोहल्ले की औरतों को इस बात का शक हो गया कि ओमकार हरि सिंह की गैरमौजूदगी में ही उस के घर क्यों आता है, किसी तरह यह बात हरि सिंह के कानों तक पहुंच गई. इस से हरि सिंह का भी माथा ठनका. उस ने पत्नी से साफ कह दिया कि वह ओमकार से कह दे कि उस की गैरमौजूदगी में यहां कतई ना आए.\r\n\r\nइस के बाद भी ओमकार ने हरि सिंह के घर आना बंद नहीं किया. यह जानकर हरि सिंह ने ओमकार से साफ कह दिया कि वह उस के घर न आया करे. इस के अलावा उस ने पत्नी को भी खूब खरीखोटी सुनाई. आखिर ओमकार ने हरि सिंह के यहां आनाजाना बंद कर दिया.\r\n\r\nहरि सिंह की सख्ती के बाद रानी और ओमकार की मुलाकातें नहीं हो पा रही थीं. दोनों ही बहुत परेशान थे. ऐसे में दोनों को हरि सिंह अपनी राह का कांटा दिखाई देने लगा.\r\n\r\nएक दिन किसी तरह मौका मिलने पर रानी ने ओमकार से मुलाकात की. उस ने ओमकार से कहा, ‘‘हरि को हमारे संबंधों की जानकारी हो चुकी है. उस ने मेरे ऊपर जो सख्ती की है, उस हालत में मैं नहीं रह सकती. मुझे तुम इस तनावभरी जिंदगी से निकालो. किसी तरह हरि को ठिकाने लगा दो. इस के बाद ही हम लोग चैन से रह सकते हैं.’’\r\n\r\nउस की बातों में आ कर ओमकार हरि सिंह की हत्या करने के लिए तैयार हो गया.\r\n\r\n26 सितंबर, 2016 को हरि सिंह की दादी हरदेई ने शाम का खाना बनाने के बाद उस से खाने को कहा. हरि सिंह की पत्नी रानी 2 दिन पहले अपने मायके चली गई थी, इसलिए खाना दादी ने बनाया था. हरि सिंह खाना खाने के लिए बैठा ही था कि उस के मोबाइल पर ओमकार का फोन आया. वह ओमकार की काल रिसीव करना नहीं चाह रहा था, लेकिन उस ने सोचा कि हो सकता है, कोई खास बात हो जो वह फोन कर रहा हो.\r\n\r\nयही सोच कर उस ने फोन उठाया तो ओमकार बोला, ‘‘मामा, तुम्हारे लिए एक अच्छी खबर है. मेरे एक मिलने वाले का मकान बनना है. बड़ी पार्टी है. ऐसा करते हैं, दोनों मिल कर मकान का ठेका ले लेते हैं. पैसे मैं लगाऊंगा. पार्टी से आज ही बात करनी है. अगर आज बात नहीं हुई तो वह पार्टी किसी दूसरे ठेकेदार के पास चली जाएगी. तुम जल्दी चले आओ, मैं बाहर सड़क पर इंतजार कर रहा हूं. अगर बात बन गई तो पार्टी से आज ही थोड़ाबहुत एडवांस ले लेंगे.’’\r\n\r\nहरि सिंह लालच में आ गया. वह दादी से यह कह कर घर से निकल गया कि थोड़ी देर में लौट कर खाना खाएगा. जब वह सड़क पर आया तो वहां मोटरसाइकिल लिए ओमकार खड़ा था. हरि सिंह को देखते ही वह बोला, ‘‘मामा, जल्दी से कस्बा सिरसी चलो.’’\r\n\r\nहरि सिंह इस के लिए राजी हो गया. वह ओमकार सिंह की मोटरसाइकिल पर बैठ गया. रास्ते में ओमकार सिंह ने बताया कि जिस पार्टी से बात करनी है, वह सिरसी कस्बे की पुलिस चौकी के सामने खड़ी है. थोड़ी देर में दोनों सिरसी पहुंच गए. वहां जा कर देखा तो पार्टी नहीं मिली. ओमकार सिंह ने किसी को फोन किया, फिर बताया कि पार्टी किसी जरूरी काम से संभल चली गई है. उस ने यहीं इंतजार करने को कहा है.\r\n\r\nसिरसी से संभल की दूरी करीब 10 किलोमीटर है. कुछ देर दोनों वहीं खड़े इंतजार करते रहे. तभी ओमकार ने हरि सिंह से कहा कि तुम अपने घर फोन कर लो कि देर से लौटोगे. इस पर हरि सिंह ने बताया कि घर पर फोन नहीं है. फोन तो उसी के पास है.\r\n\r\nजब वहां खड़ेखड़े काफी देर हो गई और संभल से पार्टी भी नहीं आई तो हरि सिंह बोला, ‘‘चलो, कल बात कर लेंगे.’’\r\n\r\nओमकार ने कहा कि चलो जब यहां तक आए हैं तो एकदो पैग लगा लें. हो सकता है जब तक हम यह काम करें, तब तक पार्टी आ जाए. इतना कहने के बाद ओमकार शराब की दुकान से एक बोतल खरीद लाया. पास ही अंडे के ठेले से गिलास ले कर दोनों ने शराब पी. जो थोड़ी शराब बोतल में बची थी, वह ओमकार ने अपनी बाइक की डिक्की में रख ली और गिलास भी रख लिए.\r\n\r\nशराब पीने के बाद ओमकार ने कहा, ‘‘देखो मामाजी, तुम्हारे घर वाले इंतजार कर रहे होंगे और मेरे भी. हो सकता है पार्टी को कोई जरूरी काम आ गया हो, इसलिए अब सुबह उस से बात कर लेंगे. मैं ऐसा करता हूं कि पहले तुम्हें तुम्हारे घर छोड़ देता हूं, उस के बाद अपने घर चला जाऊंगा.’’\r\n\r\nइस के बाद हरि सिंह उस की बाइक के पीछे बैठ गया. कुछ दूर चल कर ओमकार ने सड़क किनारे बसे राजस्थानी खानाबदोशों की झुग्गी के पास अपनी बाइक रोक दी.  खानाबदोश लोहे के सामान बना कर बेचते थे. उन से उस ने 80 रुपए में एक गंडासा खरीदा. हरि सिंह ने उस से पूछा कि वह इस का क्या करेगा तो उस ने बताया कि घर के आसपास काफी जंगली पौधे उग आए हैं, उन्हें काटेगा. वह गंडासा उस ने बाइक की डिक्की में रख लिया.\r\n\r\nहरि सिंह उस की योजना से अनभिज्ञ था. उसे क्या पता था कि वह गंडासा जंगली पौधे काटने के लिए नहीं, बल्कि उस की हत्या के लिए खरीदा है. बाइक जब हरि सिंह के गांव के नजदीक पहुंची तो ओमकार ने कहा, ‘‘मामा, अभी थोड़ी शराब बची है. अगर मैं इसे घर ले जाऊंगा तो घर वाले फेंक देंगे. क्योंकि वे लोग शराब से बहुत नफरत करते हैं और जब यह फेंकी जाएगी तो मुझे बहुत दुख होगा. ऐसा करते हैं कि एकएक पैग और ले लेते हैं.’’\r\n\r\nहरि सिंह ओमकार की बात को टाल नहीं सका. दोनों जिस जगह खड़े हो कर बातें कर रहे थे, उन्होंने वहां बैठ कर शराब पीना ठीक नहीं समझा. लिहाजा वे वहां से कुछ दूर चले गए. फिर सड़क की साइड में बैठ कर उन्होंने शराब पी.\r\n\r\nहरि सिंह एक तो पहले से ही ज्यादा पिए हुए था. 2 पैग और लगाने के बाद उसे ज्यादा नशा हो गया, जिस से वह लड़खड़ाने लगा. तभी ओमकार ने बाइक संभालते हुए कहा कि यह स्टार्ट नहीं हो रही है, थोड़ा धक्का लगा दे. बाइक गियर में थी, इसलिए आगे नहीं बढ़ सकी. इस पर ओमकार ने गाड़ी स्टैंड पर खड़ी कर के हरि सिंह से कहा कि वह ब्रेक दबाए. नशे में झूमते हुए हरि सिंह ने झुक कर दोनों हाथों से ब्रेक दबाए, ठीक उसी समय ओमकार ने बाइक की डिक्की से गंडासा निकाल कर उस की गरदन पर ताबड़तोड़ प्रहार करने शुरू कर दिए.\r\n\r\nनशे की हालत में हरि सिंह को संभलने तक का मौका नहीं मिला. वह निढाल हो कर नीचे गिर पड़ा. कुछ ही देर में उस की मौत हो गई. ओमकार सिंह ने उसे हिलाडुला कर देखा तो वह मर चुका था. वह वहां से अपने घर चला गया. उस ने गांव बारी भमरौआ पहुंच कर रानी को हरि सिंह की हत्या की खबर दे दी. उस ने उस से कह दिया कि जब उसे हरि सिंह की हत्या की खबर मिले तो वह रोने का नाटक करे, जिस से किसी को शक न हो.\r\n\r\nपुलिस ने ओमकार से पूछताछ के बाद रानी को भी गिरफ्तार कर लिया. उस ने भी स्वीकार कर लिया कि पति की हत्या की साजिश में वह भी शामिल थी. ओमकार की निशानदेही पर पुलिस ने हत्या में प्रयुक्त गंडासा भी बरामद कर लिया. इस के बाद दोनों को 28 सितंबर, 2016 को न्यायालय में पेश कर जेल भेज दिया गया. इस मामले की तफ्तीश थानाप्रभारी राजेश सोलंकी कर रहे हैं.\r\n\r\n- कथा पुलिस सूत्रों पर आधारित"
}]